,"items":
[
{"contaminant_id":253534853,"contaminant_desc":"<p>Cryptosporidium occurs in many forms. Some species of the contaminant include C.bailey, C.hominis, C.meleagridis, C. muris, C.parvum and C.serpentis. Cryptosporidium oocysts contaminate most drinking water sources with the potential to cause disease outbreaks. It is a concern because the oocysts are resistant to the common chlorine and chloramine water disinfectants. [600]<\/p>\r\n<p>Cryptosporidium oocysts are ubiquitous in source waters in the US. Principally related to livestock, C. parvum oocysts from deposited fecal matter can be picked up by run off over soil surfaces and transported to surface waters. The oocysts can also be transported though soil to ground water. They can persist in waters for extended periods of time. They can survive freezing better than survive 25 C. They have low specific gravity (about 1.05 g\/cc) and are buoyant so that oocysts not bound to particles tend to float to the top of a water column. However, they are likely bound to organics and particulate surfaces and suspended in surface waters. [599]<\/p>\r\n<p>Although other species may infrequently infect humans, most all Cryptosporidium infections in humans are caused by C. parvum. Cryptosporidiosis required only low infective dose in humans. C. parvum oocysts are pathogens completing their life cycle in the digestive tract of the host. Four sporozoites are released from each oocyst and parasitize cells of digestive surfaces. Resulting symptoms are self limiting in healthy adults with diarrhea, dehydration, cramps and fever lasting less than two weeks. It is more severe in people with weakened immune systems and sometimes fatal in people with compromised immune systems. [599]<\/p>\r\n<p>Cryptosporidium oocysts were regulated under the Long Term 1 Enhanced Surface Water Treatment Rule (LT1ESWTR or LT1) to require microbial inactivation to ensure that microbial protection was not jeopardized when systems modified treatment to comply with the Stage 1 Disinfectants and Disinfection Byproduct Rule. [598] It required a 2-log removal of Cryptosporidium [598] in filtered water systems.<\/p>\r\n<p>The Long Term 2 Enhanced Surface Water Treatment Rule (LT2ESWTR or LT2) required additional treatment of oocysts for higher risk systems. [600] Higher risk systems include unfiltered systems and filtered systems with higher levels of Cryptosporidium in their source waters. Systems must monitor their source waters to determine their treatment requirements. Filtered systems are classified into one of four treatment categories or bins. With relatively low occurrence, no additional treatment is required. With relatively higher Cryptosporidium levels from monitoring, systems must further reduce Cryptosporidium levels by 1 to 3 logs depending on the bin and the type of filtration. Impacted systems can select treatment options from a microbial tool box depending on their bin. Unfiltered systems must achieve 2 or 3 log inactivation depending on the results of their occurrence monitoring. Uncovered finished water reservoirs must be covered or have the effluent treated to inactivate 2 logs.<\/p>\r\n<p>Measurement of Cryptosporidium oocyst infectivity is complicated by methodology. Methods include in vitro excystation, infection of cell lines, morphological examination by microscopy, uptake of dyes, and animal infectivity; only the latter assures the oocyst is alive and infective in the host. [599]<\/p>\r\n<p>In the Information Collection Rule (ICR) the Cryptosporidium detection method had relatively low recovery and used relatively small sample volumes. Results from the ICR survey indicated: (1) 43 percent Cryptosporidium detections (with poorer methodology) in sources of filtered plants, (2) Cryptosporidium levels higher in flowing streams than in lakes and reservoirs, and (3) as expected because unfiltered systems must meet higher quality source water standards to avoid filtration, filtered systems had higher source levels (mean 0.068 oocysts\/L) than unfiltered (mean 0.002 oocysts\/L)","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":1175876466,"contaminant_desc":"<p>Arsenic occurs naturally in rock, soil and biota, all of which release it to water. In water, inorganic forms are more common in than organic forms. [595]<\/p>\n<p>Most (90 percent) arsenic use in the US is for the wood preservative chromated copper arsenate (CCA). Other uses include paint, pharmaceuticals, dyes and semi-conductors. [592] Improper discharges can release arsenic into water. Other releases may come from industrial process including burning of fuels, mining, smelting and paper production. [595]<\/p>\n<p>As(3) is the predominant ground water form. In surface waters, As(5) is the predominant form as surface aeration oxidizes As(3) to As(5). [591] Factors affecting the fate and transport of arsenic in water include its oxidation state, oxidation-reduction potential, pH, the levels of iron and sulfide, temperature, salinity and biota. [595] Arsenic is also impacted by the presence of suspended solids. In surface water, arsenic is more likely sorbed to particulates than dissolved. [595]<\/p>\n<p>Arsenic is linked to cancer of the bladder, lungs, skin, kidneys, liver and prostate and has non-carcinogenic cardiovascular, pulmonary, neurological and endocrine effects. [592] The maximum contaminant level (MCL) is to protect against effects of bladder and lung cancers, and to reduce the non-carcinogenic effects. [594]<\/p>\n<p>Total arsenic is regulated in drinking water in the US with a MCL of 0.010 mg\/L or 10 ug\/L. USEPA has identified several treatment processes as Best Available Technologies (BATs)for control of arsenic in drinking water. They are: ion exchange, activated alumina, reverse osmosis, coagulation\/filtration, lime softening (pH exceeding 10.5), electrodialysis reversal, and oxidation\/filtration or iron removal (Fe:As greater than 20:1). [597] The BATS are based on the removal of As(5).<\/p>\n<p>For purposes of research and design of treatment processes, the speciation of As(5) and As(3) needs to be known as do the soluble and particulate fractions. Measuring total arsenic, and passing the sample through a 0.45 micron filter to collect the soluble fraction, and passing the soluble fraction through an ion exchange column which retains As(5) allows for speciation and fractionation.<\/p>\n<p>Arsenic in both surface water and in ground water is typically less than 10 ug\/L. [591] A 1995 survey of arsenic in California waters found a median of 2 ug\/L, and found that arsenic exceeded 5 ug\/L or greater in 12 percent of wells. [591] Estimates of requirements to meet the 10 ug\/L MCL are 7.6 percent of US ground water supplies [596] and 5.5 percent of community water systems (3,000 of the nation's 54,000). [592]<\/p>\n<p>Because of the relatively large number of water systems that will have to meet the 10 ug\/L MCL, the USEPA has established an Arsenic Demonstration Program involving 50 locations across the US and numerous treatment technologies including ion exchange, adsorptive media, coagulation\/filtration, activated alumina, and oxidation\/filtration. [593]<\/p>\n<p>Date of Literature Search: April 2022<\/p>","tmsp_last_updt":"26-JUL-23"}
,{"contaminant_id":1176143754,"contaminant_desc":"<p>Some drinking water sources have very low levels of radionuclides (radioactive elements). A radionuclide is an unstable (decaying) form of a nuclide. Radium has two radionuclides that are detected in and regulated in drinking water. Ra-226 is an alpha emitter and the fifth-member decay product of the uranium-238 series. Its half life approximately 1622 yrs. Ra-228 is a beta emitter and the second-member decay product of the thorium-232 series. Its half life is approximately 5.7 yrs. Long half lives lead to their stability in water. Ra-224 is an alpha emitter and the fifth-member decay product of the thorium-232 series. Its half life approximately 3.6 days. [586] Ra-224 is not regulated in drinking water.<\/p>\r\n<p>Radium is naturally occurring and depends, in part, on the solubility of the parents and decay products ahead of it in its decay series. [586] Radium can adsorb to particulate surfaces. In ground waters, high total dissolved solids offer other ions, particularly divalent cations like calcium and barium, competing for sorption sites that keep radium in solution. [586] Deep wells have limited sorption sites, therefore are more likely to have radium in solution than shallow wells. [586] Radionuclides are detected more frequently in ground water than in surface water. [585] Radium detections in surface water are related to discharges from ground waters or from man-made activities. [586]<\/p>\r\n<p>Emitted particles ionize or destabilize atoms as they pass thru the body's cells damaging chromosomes that can lead to cancer. [585] Radium is regulated in drinking water because of its increased risk of cancer. [584]<\/p>\r\n<p>Combined Ra-226 and Ra-228 are regulated by USEPA in drinking water with a maximum contaminant level of 5 pCi\/L. [584] USEPA has identified ion exchange, lime softening and reverse osmosis as Best Available Technologies for the control of Ra-226 and Ra-228 in drinking water. [566]<\/p>\r\n<p>In the National Inorganics and Radionuclides Survey (NIRS) of ground waters [587], Ra-226 detects exceeded the detection level of 0.18 pCi\/L in 40.2 percent of 989 sites. The median, mean and maximum levels were, respectively, 0.40, 0.87 and 15.1 pCi\/L. Also in the NIRS, Ra-228 detects exceeded the detection level of 1.0 pCi\/L in 11.9 percent of 987 sites, and the median, mean and maximum levels were, respectively, 1.47, 2.05 and 12.1 pCi\/L. Ref 586 cites a USGS survey of 104 ground water sites in the US known or suspected of having high radium levels. The Ra-226 median, mean and maximum levels were, respectively, 0.4, 1.6 and 16.9 pCi\/L, and the Ra-228 levels were, respectively, 0.5, 2.1 and 72.3 pCi\/L.<\/p>\r\n<p>Date of Literature Search: March 2007<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":-1013719332,"contaminant_desc":"<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">17a-ethynyl estradiol is a synthetic chemical that is an ovulation inhibitor. It is a principal component in the oral contraceptive pill, is used in hormone replacement therapy, and is a prescription pharmaceutical product. In the technical literature it is oftentimes referred to as EE2. <\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">It is an endocrine disrupting compound (EDC) with potential adverse effects in humans, animals and fish. [578] It is termed an estrogenic compound as it can block or mimic natural estrogen. It is one of the most potent estrogenic compounds. [578, 579] Links exist between EDCs like EE2 and reproductive failures and abnormalities in fish. [578] Concentrations as low as 2 ng\/L could induce measurable changes in fish reproduction, and such concentrations are typical of those effluent from municipal waste water treatment plants. [578]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Residuals of EE2 passing the body are not completely removed during municipal waste water treatment and carry over into receiving streams that may serve as sources for drinking water treatment. [579]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">EE2 is not regulated by USEPA in drinking water.&nbsp; It is on Contaminat Candidate List 3.<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">The analytical methods for EE2 are varied, as are their detection levels. A study of European waste water effluents reported a mean of 1.4 ng\/L and a maximum of 8.9 ng\/L. [579] A study of four municipal waste water treatment effluents in the US reported an EE2 range 0.14 to 2.0 ng\/L. [580] A study of European surface waters reported a mean of 0.8 ng\/L and a maximum of 5.1 ng\/L. [579] In surface waters in the Netherlands, EE2 was detected at three of 11 locations with detects in the 0.3 to 4.3 ng\/L range. [581] It was not detected at 0.05 ng\/L in two US surface waters. [580] In a survey of pharmaceuticals in US streams by the USGS, EE2 had a 5.7 percent frequency of detection with a median of 0.094 ug\/L and a maximum of 0.237 ug\/L. The USGS study was biased toward streams susceptible to contamination. [582, 583]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Date of Literature Search: March 2007<br \/><\/span><\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":-1336577584,"contaminant_desc":"Microcystins are toxins produced by cyanobacteria. Cyanobacteria are also known as blue-green algae and are ubiquitous in surface water when conditions are favorable for growth and formation of algal blooms.  Cyanobacteria release toxins upon cell death or lysis.  When released, toxins may persist for weeks to months. [564]  Toxins of most concern are microcystins.  Microcystins take their name from the genera Microcystis.  Most microcystins are hepatotoxins (liver toxins). [564]  Hepatotoxins are produced by species of the genera Microcystis, Anabena, Nodularia, Oscillatoria among others. [567]  Most microcystins are associated with Microcystis aeruginosa.  While the liver is the primary target of microcystins, it is also a skin, eye and throat irritant. [567]  \n<p>Microcystins are cyclic heptapeptides with seven amino acids.  Microcystins are named for the various amino acids on the peptide structure.  Microcystin-LR is named for the leucine (L) and argentine (R) amino acids. Microcystin-LR was the first identified and is the most commonly studied.  Other common microcystins are RR, YR and LA. [565]<\/p>\n<p>Cyanobacterial blooms can persist with adequate levels of phosphorous and nitrogen, temperatures in the 5 to 30 C range and pH in the 6 to 9 range, with most blooms occurring in late summer and early fall. [567]  Microcystin toxins are nonvolatile, hydrophilic, and stable in sunlight, and stable over a wide temperature and pH range. [565]  Factors affecting toxin production are light and temperature, with optimum temperatures from cyanobacteria ranging 20 to 25 C. [567]  These conditions suggest microcystins present in surface water supplies in warm and sunny climates.<\/p>   \n<p>Microcystins are not regulated by USEPA in drinking water, but are unregulated microbial drinking water contaminants listed on the USEPA's Contaminant Candidate Lists (CCLs) 1 and 2 as cyanobacteria and their toxins. [564]  Microcystins, specifically Anatoxin-A, Microcystin-LR and Cylindrospermopsin, are on the CCL3. [620]  The WHO has established a provisional guideline provisional of 1 ug\/L for microcystin-LR. [567]<\/p>\n<p>Reference 564 cites a report of the AWWA Research Foundation wherein 80 percent of samples in Canada and US were positive for microcystins and 4.3 percent were above the WHO guideline of 1 ug\/L.  Microcystins were reported in raw waters for two Alberta supplies ranging 0.15 to 4.3 ug\/L with wide fluctuation over time. [568]  A study of 160 surface water supplies in Manitoba reported microcystin-LR detected  in 70 percent of raw water supplies ranging up to 1.0 ug\/L. [569]  Microcystin-LR was detected over a June to December period in Manitoba water supplies.  It was found to persist for up to two months following the decline of algal populations. [570]<\/p>\n<p> Date of literature search: April 2022.<\/p>","tmsp_last_updt":"31-JUL-23"}
,{"contaminant_id":-107821529,"contaminant_desc":"<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Metolachlor is a synthetic organic compound of the chloroacetanelide class of herbicides. For information on metolachlor, go to Find a Contaminant. Metolachlor is not regulated by USEPA in drinking water, but is an unregulated chemical drinking water contaminant listed on the USEPA's Contaminant Candidate Lists (CCL) 1, 2 and 3. [529, 620] <\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">The primary method of metolachlor degradation is microbial activity. [529] Therefore metolachlor degrades much faster in soil than in water, implying lower concentrations of the parent herbicide in ground water than in surface water. Four degradates have been identified, but the most commonly detected are metolachlor ethane sulfonic acid (ESA) and metolachlor oxanilic acid (OA). ESA and OA are more soluble than the parent herbicide and more resistant to microbial degradation than the parent, implying ESA and OA would be detected more frequently and at higher concentrations than their parent. [561] Other reported degradates are 2-ethyl-6-methylaniline and 2-[(2-ethyl-6-methylphenyl)-amino]-1-propanol. [558]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">USEPA reported that the ESA and OA degradates were less toxic than the parent herbicide. [561] The PAN Pesticides Database lists no known health effects for any of the four degradates. [558]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Metolachlor degradates are not regulated by USEPA in drinking water, but are unregulated chemical drinking water contaminants listed on the USEPA's Contaminant Candidate Lists 1, 2 and 3 [529, 620]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">A Wisconsin study of municipal wells reported no detections of the parent herbicide metolachlor, but 39 percent detections of ESA averaging 1.3 ug\/L and 35 percent detections of OA averaging 0.57 ug\/L. [529] A Georgia study of surface waters reported no detections of the parent herbicide, but 74 percent detections of ESA with a maximum of 1.47 ug\/L and 61 percent detections of OA with a 0.28 ug\/L maximum. [562] An Ohio study of a treated drinking water using a reservoir in an agricultural area reported the parent in the 0.01 to 0.5 ug\/L range, ESA in the 0.1 to 1 ug\/L range, and OA in the 0.1 to 0.5 ug\/L range. [563]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">CAS numbers for ESA and OA are, respectively, 171118-09-5 and 152019-73-3.<\/span><\/p>\r\n<p><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Date of Literature Search: March 2007<\/span><\/p>\r\n<\/span><\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":658891153,"contaminant_desc":"<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Dichlorvos is an organophosphate insecticide. Its IUPAC name is 2, 2-dichlorovinyl dimethyl phosphate. It is commonly called DDVP and has a common trade name of Valpona. [495] Because it has a high vapor pressure, its principal use is as a fumigant and fogger. [495] It is commonly used as a fumigant in food storage areas, grain storage areas, barns, animal houses, and greenhouses. [527] It is also used on pest strips and pet flea collars. [602] <\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Dichlorvos is not regulated by USEPA in drinking water.<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">It is toxic by ingestion. [527] As it is an acetylcholinesterase inhibitor, it affects the central nervous system. [602] USEPA classifies it as a possible human carcinogen. [602]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">The following properties and phenomena suggest dichlorvos will not commonly be detected in water. [602] It has a low organic carbon partition coefficient and is not well sorbed to soil particles suggesting its movement through soil to groundwater. It has a low Henry's constant suggesting it does not volatilize from water. It does not strongly absorb UV light suggesting it will not photodegrade in water. While these properties suggest it will be stable in water, other properties suggest losses in surface waters and ground waters, and suggest it would not commonly be detected in source waters. In water, its hydrolysis half lives are in the order of days at acidic pHs and hours at basic pHs, and its hydrolysis half lives are in the order of weeks at 10 C and days at 30 C. In laboratory studies, its disappearance in soils was linked to <em style=\"mso-bidi-font-style: normal;\">Bacillus cereus<\/em>. In sewage sludge studies, its transformation to dichloroethanol, dichloroacetic acid, ethyl dichloroacetate, and phosphate was related to Pseudomonas aeruginosa and other Pseudomonas species.<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">It enters water via manufacturing, landfill leachates, spills, and leaks. [528] It may be formulated with a variety of other pesticides. In water, dichlorvos may be detected as a result of the breakdown of trichlorfon, another organophosphate insecticide. [602] All of the 1430 National Priorities List hazardous waste sites were not sampled for dichlorvos, but it was detected at three of the sites. [528] Among those three sites, it was detected in only one of the groundwaters. [602] In USEPA's National Pesticide Survey of Drinking Water Wells, dichlorvos was not detected. [602]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">In addition to those listed above, other transformation products of dichlorvos in water have been reported as dimethyl phosphate, dichloroacetaldehyde, 1, 1-dichloroethenol, and dimethyl phosphoric acid. [602]<\/span><\/p>\r\n<p><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Date of Literature Search: March 2007<\/span><\/p>\r\n<\/span><\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":-13570946,"contaminant_desc":"<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Metolachlor is a synthetic organic compound of the chloroacetanilide class of herbicides. Its IUPAC name is 2-chloro-N-(2-ethyl-6-methylphenyl)-N-(2-methoxy-1-methylethyl) acetamide, with common trade names of Dual, Bicep, Codal and Milocep. [529] It is primarily used as a pre-plant, pre-emergence weed control for corn, cotton, peanuts, soybeans, and sorghum. Non-agricultural uses include ornamental plants and rights-of-way. An estimated 59 million pounds is applied annually in the United States. [529] <\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Metolachlor is not regulated by USEPA in drinking water, but is an unregulated chemical drinking water contaminant listed on the USEPA's Contaminant Candidate Lists 1, 2 and 3. [529, 620]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">USEPA classified Metolachlor as a possible human carcinogen based on liver effects in animals.[529]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">The following properties and phenomena suggest metolachlor would be present in water treatment plant intakes. [529, 530] Based on relatively low Henry's Law constant and vapor pressure, is considered nonvolatile under ambient environmental conditions. Photolysis of metolachlor is not expected to be significant. It is relatively resistant to hydrolysis at moderate pH values of 5 to 9. Reported half lives in aerobic surface waters were weeks to months. It has relatively low soil\/water partitioning coefficient indicating it adsorbs moderately to soil, thus it would be expected to have lower concentrations in ground water than in surface water.<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Its primary method of degradation is microbial activity. [529, 530] Therefore metolachlor degrades much faster in soil than in water, again implying lower concentrations in ground water than in surface water. Four degradates have been identified, but the most commonly detected are metolachlor ethane sulfonic acid (ESA) and metolachlor oxanilic acid (OA). [529] For information on metolachlor degradates, go to Find a Contaminant. ESA and OA are more soluble than the parent herbicide and more resistant to microbial degradation than the parent. [529] These factors imply ESA and OA would be detected more frequently and at higher concentrations than their parent. Other reported degradates are 2-ethyl-6-methylaniline and 2-[(2-ethyl-6-methylphenyl)-amino]-1-propanol. [558]<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Metolachlor enters the water through accidental spills, spraying, leaching from fields via run off, and leaching of groundwater. It is often used in combination with other herbicides. [530] USEPA reported on three studies of metolachlor occurrence. [529] In the USGS National Water Quality Assessment (NAWQA) (1992-2001) for surface waters, median reported concentrations were 0.029 ug\/L in agricultural areas and less than the reporting level of 0.013 ug\/l in urban areas. In the NAWQA (1992-2001) for ground waters, reported concentrations of metolachlor were nondetects. In USEPA's Unregulated Contaminant Monitoring (1993-1999) of public water supplies where reporting levels varied, metolachlor was detected in 0.86 percent of samples with a median concentration of 1 ug\/L. In a Wisconsin study (1999-2000) metolachlor was found in 36 percent of private drinking water wells averaging 1.4 ug\/L.<\/span><\/p>\r\n<p><spa","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":1183142251,"contaminant_desc":"<p>Bacillus anthracis is a Gram-negative, aerobic, spore-forming bacterium. [589] When environmental conditions become unfavorable, the vegetative cells form spores [590] of size 1 micron x 2 micron. [589] The spores are mammalian pathogens. [590] The spores resist heat, drying, freezing and can survive in soil for years. [590] Livestock can become infected by eating or inhaling the spores which germinate in the gut causing the disease in animals.<\/p>\r\n<p>Anthrax is a disease in humans caused by B. anthracis spores. There are three clinical forms of anthrax: inhalation, dermal and intestinal. [590] The intestinal form results from eating infected animals [589] or by consumption of B. anthracis contaminated water. Human symptoms are nausea, fever, severe abdominal pain and bloody diarrhea. [588] It can lead to death. [589]<\/p>\r\n<p>The concern for B. anthracis in drinking water is of a possible threat from intentional contamination of spores into water supplies.<\/p>\r\n<p>The US Centers for Disease Control and Prevention classifies B. anthracis as a Category A agent meaning it poses a threat to the public, may spread across wide public areas, and requires significant planning to protect public health. [588]<\/p>\r\n<p>B. anthracis is not regulated by USEPA in drinking water.<\/p>\r\n<p>There are no occurrence data for B. anthracis in source waters to drinking water treatment plants.<\/p>\r\n<p>Date of&nbsp;Literature Search: August 2007<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":1176389556,"contaminant_desc":"<p>Perchlorate (ClO<sub>4<\/sub><sup>-<\/sup>) is a naturally occurring and man made chemical and a strong oxidizing anion. It is most commonly associated with the salts of ammonium, potassium and sodium, with ammonium the most common. [571] The most common use in the US is as a primary ingredient in solid rocket propellants. [572] Other related uses are explosives, military munitions, mortars, grenades and flairs. [571] 90 percent of production is for military and aerospace use. [573] It is also used in fireworks, matches, batteries and automobile air bags. [571, 573, 574] It is manufactured or used in 44 of 50 states. [571, 574] Wastes from the manufacture and improper disposal are increasingly being discovered in soil and water. [572] It occurs naturally in highly arid environments, [573] and has been found in nitrate fertilizer deposits in Chile and fertilizers derived from those deposits. [571, 574]<\/p>\r\n<p>The Food and Drug Administration has detected in perchlorate in 27 foods and beverages with milk, tomatoes, spinach and fruit juices having the highest relevance. [575]<\/p>\r\n<p>Perchlorate has properties that make it likely to be found in waters near its points of manufacture, use and disposal. It is highly soluble in water, is relatively inert, and adheres poorly to particle surfaces and to organics. Thus, it is mobile in both surface and ground waters and can persist for very long periods of time. [571, 573, 574]<\/p>\r\n<p>Perchlorate competes with iodide in the thyroid, reduces iodine uptake into the thyroid and reduces hormone production. [574] In adults it interferes with metabolism, and in children it interferes with proper development. [573]<\/p>\r\n<p>Perchlorate is not regulated by USEPA in drinking water, but is an unregulated chemical drinking water contaminant listed on the USEPA's Contaminant Candidate Lists 1, 2 and 3. [564,620] The National Academy of Sciences recommended a reference dose of 0.7ug\/kg\/day. [572] Based on this, USEPA established a drinking water equivalent level (DWEL) of 24.5 ug\/L which accounts for both food and water intake. [573] A DWEL is an exposure level not expected to cause adverse health effects in humans. The California Department of Health Services's action level is 18 ug\/L. [571, 574]<\/p>\r\n<p>Logan [571] and Gullick et al [574] cite a survey of California ground waters finding perchlorate in 27 percent of 428 wells with concentrations at 33 sites exceeding the California 18 ug\/L action level. Gullick et al [574] cite a survey of Colorado River water and the Colorado River aqueduct system with detects in the 5 to 9 ug\/L range. The American Water System [571] surveyed 40 surface waters and 367 ground water wells across the US. They found no detects in the surface waters and detects in nine wells ranging less than the 4 ug\/L detection level to 7 ug\/L. USEPA monitored 3066 public water systems. [577] They found 152 detects above the 4 ug\/L detection level with a mean of 10 ug\/L and a maximum of 420 ug\/L.<\/p>\r\n<p>Date of Literature Search: August 2017<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10140,"contaminant_desc":"<p>Benzene is a colorless, highly flammable, volatile organic chemical. It is used extensively as a solvent in the chemical and drug industries, as a starting material and intermediate in the production of numerous chemicals, including plastics, rubber, elastomers, phenol, acetone, and nylon, and as a gasoline additive. [687] Benzene&rsquo;s trade names and synonyms are Polystream, benzol, pyrobenzol, coal naphtha, and phene. [686] More than 98% of the over 3 billion gallons of benzene produced in the United States annually is derived from the petrochemical and petroleum refining industries. [687]<\/p>\r\n<p>Benzene is introduced to the environment primarily through industrial processes. Air emissions from burning coal and oil, motor vehicle exhaust, evaporation from gasoline service stations, and benzene storage and waste operations lead to increased levels of benzene in the atmosphere. Benzene is released into water and soil from sources such as industrial discharge, spills, gasoline leaks from underground storage tanks, and disposal of benzene and products containing benzene. [687]<\/p>\r\n<p>Benzene's high volatility is the controlling physical property in the environmental transport of the chemical. Degradation reactions with other chemicals in the atmosphere (primarily hydroxyl radicals) limit the atmospheric residence time of benzene to only a few days. [687] Benzene is moderately soluble in water, and partitions readily to the atmosphere from surface water. The soil organic carbon sorption coefficient (K<sub>oc<\/sub>) for benzene has been measured with a range of 60-83, indicating that benzene is highly mobile in soil and readily leaches into groundwater. [687] In water and soil, benzene is subject to volatilization, photooxidation, and biodegradation. There is no evidence of the biomagnification of benzene in the aquatic food chain. [687]<\/p>\r\n<p>Benzene is designated as a hazardous substance by USEPA in accordance with the Clean Water Act. In drinking water, the maximum contaminant level (MCL) set by USEPA is 5 ppb, while a maximum contaminant level goal (MCLG) is set at 0 ppb. [686, 687] USEPA has identified packed tower aeration and granular activated carbon as best available technologies capable of removing volatile organic compounds from water to their respective MCLs. [704] USEPA has determined that benzene is a known human carcinogen, classifying it as a Group A chemical. [687] Long-term exposure to benzene has been found to cause cancer, specifically leukemia, which is cancer of the blood-forming organs. Exposure is also likely to be harmful to the reproductive organs, immune system, formation of bone marrow, and can lead to anemia. [687]<\/p>\r\n<p>Date of Literature Search:&nbsp;July 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10340,"contaminant_desc":"<p>Methyl tertiary-butyl ether (MTBE) is a chemical compound that is manufactured by the chemical reaction of methanol and isobutylene [1578]. MTBE has been added to gasoline as an octane enhancing replacement for lead and as an oxygenate to lower the ozone and carbon monoxide emission levels [1557]. MTBE is highly volatile in room temperature because of its high vapor pressure (245-276 mm Hg @ 25 C) but it is difficult to volatilize once it dissolves in water because of its low Henry's law constant (0.023 to 0.12).<\/p>\r\n<p>The main sources of MTBE contamination of groundwater supplies are leaking underground storage tanks and pipelines, spills and contaminated sites and releases from manufacturing and storage sites. The primary sources of MTBE contamination in urban surface water supplies are releases from gasoline-powered recreation watercrafts and atmospheric deposition through precipitation of industrial or vehicular emissions [1557][1577].<\/p>\r\n<p>A growing number of studies have detected MTBE in ground water throughout the country; in some instances, these contaminated waters are sources of drinking water [1578].&nbsp; Because of its small molecular size and because of its high solubility, it moves rapidly in ground water.&nbsp; MTBE by itself is not likely to cause environmental harm at levels normally found in the environment but can contribute to the formation of photochemical smog when it reacts with other volatile organic carbon substances in air [1577].<\/p>\r\n<p>The majority of the human health-related research conducted to date on MTBE has focused on effects associated with the inhalation of the chemical. EPA's Office of Water has concluded that available data are not adequate to estimate potential health risks of MTBE at low exposure levels in drinking water but that the data support the conclusion that MTBE is a potential human carcinogen at high doses [1578].<\/p>\r\n<p>MTBE is not regulated by USEPA in drinking water, but it has been assessed as a part of the Unregulated Contaminants Monitoring Rule.&nbsp; It is on&nbsp;USEPA's Contaminant Candidate List 3. The drinking water advisory recommended keeping the concentrations in the range of 20 and 40 ppb or below to likely avert unpleasant taste and odor effects.&nbsp; The Agency advises that below the 20 to 40 ppb range, the public will be protected against potential health effects [1577].&nbsp;<\/p>\r\n<p>The Agency has noted air strippping, granular activated carbon adsorption, and advanced oxidation processes as technologies that can control MTBE in drinking water.&nbsp;<\/p>\r\n<p>MTBE can be biodegraded under aerobic conditions.&nbsp; A product is tertiary butyl alcohol (TBA).&nbsp; In spill situations near a source, MTBE can also be found with benzene, toluene, ethyl benzene and xylenes (BTEX), thus, treatment may involve targets beyond MTBE itself [1555, 1557].<\/p>\r\n<p>Date of Literature Search: July 2009<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10520,"contaminant_desc":"<p>Perfluorooctanoic acid (PFOA) is a synthetic chemical used to make fluoropolymers, which are utilized in non-stick cookware, waterproof clothing, and many other industrial applications (aerospace, automotive, building\/construction, chemical processing, electronics, semiconductors, and textile industries) due to their valuable properties of fire resistance and repellency of oil, stain, grease, and water [1758]. <\/p>\n<p> \nDue to its chemical composition, PFOA is very persistent in the environment. The compound is found at very low levels both in the environment and in the blood of the general U.S. population and causes developmental and other adverse effects in laboratory animals [1758]. PFOA has been detected in global drinking water supplies. <\/p>\n\n<p>PFOA is not regulated by the USEPA in drinking water. However, in 2016, the USEPA established health advisories levels of 70 parts per trillion to provide Americans, including the most sensitive populations, with a margin of protection from a lifetime of exposure to PFOA and PFOS from drinking water. When both PFOA and PFOS are found in drinking water, the combined concentrations of PFOA and PFOS should be compared with the 70 parts per trillion health advisory level. Through the PFOA Stewardship Program, companies have committed to reducing PFOA product content and emissions by 95 percent in 2010 and eliminating its use by 2015. <\/p>\n<p>\nPFOA was on EPA's Contaminant Candidate List 4 and proceeded to regulatory determination. In March 2023, EPA announced the proposed National Primary Drinking Water Regulation (NPDWR) for six PFAS including PFOA, perfluorooctane sulfonic acid (PFOS), perfluorononanoic acid (PFNA), hexafluoropropylene oxide dimer acid (HFPO-DA, commonly known as GenX Chemicals), perfluorohexane sulfonic acid (PFHxS), and perfluorobutane sulfonic acid (PFBS). PFOA has a proposed maximum contaminant level of 4.0 ng\/L. The proposed PFAS NPDWR does not require any actions until it is finalized. \n<\/p>\n<p>PFOA is not regulated by the USEPA in drinking water. However, in 2016, the USEPA established health advisories levels of 70 parts per trillion to provide Americans, including the most sensitive populations, with a margin of protection from a lifetime of exposure to PFOA and PFOS from drinking water. When both PFOA and PFOS are found in drinking water, the combined concentrations of PFOA and PFOS should be compared with the 70 parts per trillion health advisory level. Through the PFOA Stewardship Program, companies have committed to reducing PFOA product content and emissions by 95 percent in 2010 and eliminating its use by 2015.<\/p>\n<p>PFOA is on EPA's Contaminant Candidate List 5 for consideration for regulation in drinking water.<\/p>\n<p>Date of Literature Search: May 2022<\/p>","tmsp_last_updt":"03-JUN-24"}
,{"contaminant_id":10540,"contaminant_desc":"<p><em>Vibrio cholerae<\/em> (<em>V. cholerae<\/em>) is a bacterium that causes cholera in humans [1678]. <em>V. cholerae<\/em> is a facultative anaerobic, gram-negative bacterium species that belongs to the family Vibrionaceae and the genus <em>Vibrio<\/em>. <em>V. cholerae<\/em> includes more than two hundreds of recognized serogroups; however, only two serogroups O1 and O139 are found responsible for epidemic and pandemic cholera so far [1675]. Serogroup O1 can be further categorized into two serotypes (Ogawa and Inaba) and two biotypes (classical and El Tor) [1675]. All four combinations of serotype and biotype exist [1678].<\/p>\r\n<p>The natural habitat of <em>V. cholerae <\/em>as well as other <em>Vibrio <\/em>species is the aquatic ecosystem [1678]. They are often associated with phytoplankton and crustaceans [1678]. The optimal growth conditions are 37 &deg;C and pH 7.6 [1677]. However, <em>V. cholerae<\/em>&nbsp;may enter a viable but non-culturable survival form under unfavorable conditions [1675].&nbsp;El Tor serogroup can survive in food for two to five days at room temperature, and as long as nine days at 5 &deg;C to 10 &deg;C&nbsp;[1683]. The survival period of El Tor in water vary according to water type, source and presence of chlorine as a disinfectant [1683]. In raw groundwater and seawater without chlorine, El Tor can survive for ten to thirteen days at room temperature [1683].<\/p>\r\n<p>Cholera is an illness caused by toxin produced by <em>V. cholerae,<\/em> and is characterized by sever watery diarrhea [1675]. While most people infected with <em>V. cholerae<\/em> do not develop symptoms, a small percent of people can develop acute watery diarrhea with severe dehydration, which can lead to death if untreated [1682]. The infectious dose of cholera is estimated to be 10<sup>8 <\/sup>organisms in buffered saline, which can be affected by various factors, for example, stomach acidity [1669]. <em>V. cholerae<\/em> can be killed by acid (pH below 4.5) and high temperature [1677, 1668].<\/p>\r\n<p>Cholera pandemics occurred in 19<sup>th<\/sup> century killed millions of people across all countries, and it is still endemic in many countries. In the United States, cholera infections are well controlled by improvements in sanitation, quality of water supplies and food hygiene. 114 cholerae cases were reported during 1991 to 2002; five cases were reported in 2008 [1679, 1680]. Foreign travel, contaminated seafood and wound exposure to contaminated water accounted for most cholerae cases in the United States [1680, 1681].<\/p>\r\n<p><em>V. cholerae<\/em> is currently not regulated by United States Environmental Protection Agency in drinking water.&nbsp; It was considered for, but not added to, Contaminant Candidate List 3.<\/p>\r\n<p>No occurrence data for <em>V. cholerae<\/em> were found for source water currently used for drinking water in the United States.<\/p>\r\n<p>Date of Literature Search: August 2010<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10560,"contaminant_desc":"<p>Cyclonite, also known as RDX (for Royal Demolition eXplosive),&nbsp;a highly explosive (HE) compound&nbsp;which has been in use since the late 19<sup>th<\/sup> century. It is manufactured at a limited number of military facilities by itself or in combination with other explosives.&nbsp; RDX's IUPAC name is 1,3,5-trinitro-1,3,5-triazinane.&nbsp;<\/p>\r\n<p>It can be found in contaminated groundwater and soils near&nbsp;military sites throughout the country. Contamination has mostly occurred through improper disposal of manufacturing and process waste called pink water. Pink water is generated from loading, assembling, packing, and demilitarization activities in military ammunitions plants [1715]. There are several HEs found in contaminated groundwater, however RDX is one of the most common compounds found. Concentrations of RDX in pink water are reported to be approximately 12 to 76 mg\/L [1715, 1729].<\/p>\r\n<p>USEPA has set lifetime human health advisories of 0.002 mg\/L for RDX assuming residential exposure with a duration of 70 years [1717].&nbsp; It is a possible human carcinogen based on anuimal liver tumor studies.<\/p>\r\n<p>RDX is not very stable in water.&nbsp; It is&nbsp;mobile in groundwater due to the weak sorption to aquifer solids. Granular activated carbon (GAC) is the most common treatment technology employed at this time, primarily in pump and treat configurations [1712]. However, spent GAC must be treated, which can dramatically increases treatment costs [1719]. Research is ongoing to determine treatment methods for RDX in wastewater treatment (pink water), water treatment, and in-situ.<\/p>\r\n<p>RDX is not regulated in drinking water in the US, but is on the Contaminant Candidate List 3.&nbsp;<\/p>\r\n<p>Date of Literature Search: August 2010<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10580,"contaminant_desc":"<p>Mevinphos is an organophosphorus insecticide, which was used to control a broad spectrum of insects on forage, vegetables, and fruit crops [1637].&nbsp; It ia also an acaracide.&nbsp; Its CAS name is 3-[(Dimethoxyphosphinyl)oxy]-2-butenoate.<\/p>\r\n<p>Mevinphos was initially registered as a pesticide in 1957 [1638]. However, mevinphos was determined ineligible for reregistration by the U.S. Environmental Protection Agency (USEPA) in 1994 [1638].&nbsp;Its sale and distribution was prohibited after December 31, 1994, and its use was completely banned after February 28, 1995 [1638].<\/p>\r\n<p>Mevinphos is highly toxic via oral and dermal routes. It is a cholinesterase inhibitor.&nbsp;&nbsp;[1652, 1653]&nbsp; When humans are exposed to mevinphos, poisoning symptoms may appear in fifteen minutes to two days [1652]. Symptoms may include numbness, tingling sensation, headache, dizziness, difficulty breathing, blurred vision, abdominal cramps, slow heartbeat, even unconsciousness or fatality [1652].&nbsp; It is not known to be carcinogenic.<\/p>\r\n<p>Mevinphos is miscible with water. Its hydrolysis half-lives were reported as 120 days, 35 days, 3 days and 1.4 hours at pH 6, 7, 9 and 11, respectively [1642]. Thus, the rate of hydroloysis is a function of pH. Mevinphos' degradation rate was reported similar in natural water and de-ionized water with and without sterilization, which suggest chemical degradation plays a primary role [1647]. Its half life in soils was reported in the range of 3 to 13 days [1640, 1648]. Due to its short life time in water, mevinphos is not expected to reach groundwater.&nbsp; It does not sorb to soil particles.<\/p>\r\n<p>Mevinphos is currently not regulated by USEPA for drinking water.<\/p>\r\n<p>Mevinphos has rarely been detected in drinking water sources [1649, 1650, 1651]. For example, mevinphos was not found in any of 665 wells monitored throughout the U.S. over a 20-year period between 1971 and 1991 in a study compiled by USEPA Office of Prevention Pesticides and Toxic Substances [1649].&nbsp; In addtion, mevinphos was not found in any of&nbsp; 29 wells in California study conducted in the early 1980s [1650].<\/p>\r\n<p>Date of Literature Search: August 2010<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10680,"contaminant_desc":"<p>Disulfoton is an organothiophosphate insecticide and acaricide&nbsp;used to control a variety of harmful pests that attack many field and vegetable crops&nbsp;[1809].&nbsp; It is used to protect small grains, sorghum, corn, and other field crops; some vegetables, fruit, and nut crops; and ornamental and potted plants against certain insects. Although it is used mostly in agriculture, small quantities are used on home and garden plants, and for mosquito control in swamps [1809].<\/p>\r\n<p>Its IUPAC name is O,O-diethyl S-2-ethylthioethyl phosphorodithioate.<\/p>\r\n<p>It is found mainly in soil and water. It binds moderately to soil and typically does not travel deep into soil with rainwater. In water, it takes about 7 days for half of it to break down. In soil, it takes about 3.5-290 days for half of it to break down, depending on soil type, moisture, and temperature [1809].&nbsp; It breaks down in water under alkaline conditions.&nbsp; It does not volatilize or photodegrade.&nbsp;<\/p>\r\n<p>Degradates in water are disulfoton sulfone and disulfoton sulfoxide.&nbsp; Both are more persistent than the parent pesticide.<\/p>\r\n<p>Several monitoring studies found disulfoton and the two degradates infrequently (less than 1%)&nbsp;in surface and finished drinking waters at concentrations below 1 ug\/L.&nbsp; Disulfoton has been found in wells at concentrations below 7 ug\/L.&nbsp;<\/p>\r\n<p>Disulfoton is a rodent cholinesterase inhibitor with neural effects.&nbsp; It has not been found to be carcinogenic.<\/p>\r\n<p>It is not regulated in drinking water but is on the Contaminant Candidate List 3.<\/p>\r\n<p>Date of literature search: 2010<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10700,"contaminant_desc":"<p style=\"margin: 0in 0in 9pt; line-height: normal;\" class=\"MsoNormal\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman';\">Fluoride is a naturally occurring element found in the earth&rsquo;s crust.<span style=\"mso-spacerun: yes;\">&nbsp; <\/span>Fluoride compounds are also utilized in industry applications for the production of semiconductors, fertilizers, high purity graphite, and nuclear applications [1892].<span style=\"mso-spacerun: yes;\">&nbsp; <\/span><\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt; line-height: normal;\" class=\"MsoNormal\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman';\"><span style=\"mso-spacerun: yes;\">Low levels of fluoride occur naturally in most sources of drinking water.&nbsp; Fluoride can occur naturally in surface waters from the deposition of particles in the atmosphere and weathering of fluoride containing rocks and soils. Fluoride in groundwater occurs from leaching from rock formations.&nbsp; Fluoride is also introduced in water by various human activities such as chemical manufacturing plants and production of fluoridated chemicals [1956][1960].&nbsp;<\/span><\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt; line-height: normal;\" class=\"MsoNormal\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman';\">In drinking water treatment, fluoride may be applied&nbsp;at low levels to aid in dental and skeletal health.<span style=\"mso-spacerun: yes;\">&nbsp; <\/span>The target range of fluoride in drinking water is 0.7 to 1.2 mg\/L [1957][1961]. <\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt; line-height: normal;\" class=\"MsoNormal\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman';\">T<\/span><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman';\">he US EPA has established a maximum contaminant level (MCL) of 4 ppm as l<span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman';\">ong-term exposure to elevated levels of fluoride may lead to bone disease&nbsp;or&nbsp;dental diseae, a<\/span>nd a secondary MCL of 2 ppm based on tooth discoloration and pitting.&nbsp;<\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt; line-height: normal;\" class=\"MsoNormal\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman';\">In January 2011&nbsp;the USEPA stated its intent to review the MCL to determine whether revisions are appropriate.&nbsp; <\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt; line-height: normal;\" class=\"MsoNormal\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman';\"><span style=\"mso-spacerun: yes;\">The US EPA has identified the following treatment processes as Best Available Technologies (BATs) for control of&nbsp;fluoride in drinking water: reverse osmosis and activated alumina [1957].&nbsp; Because of the high effectiveness of the BATs, treatment would not be a limiting factor if a lower&nbsp;MCL was set [2009].&nbsp;&nbsp;&nbsp;<\/span><\/span><\/p>\r\n<p style=\"margin: 0in 0in 9pt; line-height: normal;\" class=\"MsoNormal\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-seri","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10740,"contaminant_desc":"<p>Nitrobenzene is a yellow liquid with an almond-like odor.&nbsp; Most of (97%) nitrobenzene is&nbsp;produced is retained in closed systems for use in synthesizing&nbsp; aniline and aniline derivaties, such as methyl diphenyl diisocyanate (MDI).&nbsp; Nitrobenzene is also used as solvent in&nbsp;manufacturing of&nbsp;paints, shoe polishes, floor polishes, metal polishes, explosives, rubber chemicals, pesticides, dyes, and pharmaceuticals (such as acetaminophen). [1905, 1906]&nbsp; &nbsp;<\/p>\r\n<p>In 1992, releases of nitrobenzene to environment was reported to the Toxic Chemical Release Inventory by certain types of U.S.industries, totaled about 917,000 lbs.&nbsp; Of this amount, 52,000 (5.6%) was released to the atmosphere, 442 lbs (0.05%) released to surface water, and 865,000 lbs (94.32%) were released in underground injection sites.&nbsp; Nitrobenzene in air can photochemically degrade within few hours, and easily biodegradable in soil and water.&nbsp; [1905]&nbsp;<\/p>\r\n<p>Occurane of nitrobenzene in water is most likely due to effluent discharge during the manufacturing process.&nbsp; Nitrobenzene rarely is carried through finsihed water; it is lkely to be lost to air or degrade by sewage organisms.&nbsp; The survey of 4,000 publicly owned treatment works and industrial sites showed highest nitrobenzne concentration in effluent associated with wastewater from the organic and plastic industries.&nbsp; [1908]<\/p>\r\n<p>Nitrobenzene is reasonably anticipated to be a human carcinogen based on sufficinet evidence of carcinogenicity in experiemntal animal. [1907]&nbsp; The general public is potentially exposed to nitrobenzene in the environment through inhalation of ambient air, ingestion of water, or dermal contact with products or water containing nitrobenzene. [1907]&nbsp; The primary toxic effects resulting from acute exposure to nitrobenzene by inhalation, oral or dermal routes&nbsp;is methemoglobinemia and accompanying anoxia and erythrocyte damage.&nbsp; Nervous system effects may&nbsp;also be experienced, but may be partially due to the anoxia from the methemoglobinemia. [1905, 1906]&nbsp; Limited evidence suggests that the liver may be a target organ in humans following extended inhalation exposure&nbsp;to nitrobenzene. [1906]<\/p>\r\n<p>The US EPA regulates nitrobenzene under the Clean Air Act (CAA) and Clean Water Act (CWA).&nbsp; Nitrobenzene is also regulated under the Federal Insecticide, Fungicide, and Rodenticide Act (FIFRA)&nbsp;and Resource Conservation and Recovery Act (RCRA).&nbsp; Nitrobenzene is&nbsp;not regulated in drinking water however it is included in US EPA's Contaminant&nbsp;Candidate List 3 (CCL3).&nbsp;&nbsp;The CCL3 is a list of contaminants that are currently not subjected to any proposed or promulgated national primary drinking water regulations, that are&nbsp;known or anticipated to occur in public water system, and which may&nbsp;get regulated&nbsp;under the Safe Drinking Water Act (SDWA).<\/p>\r\n<p>Date of Literature Search: October 2010<\/p>\r\n<p>&nbsp;<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10780,"contaminant_desc":"<p>Nitrofen is the common name of the herbicide with the IUPAC name&nbsp;2, 4-dichlorophenyl-p-nitrophenyl ether.&nbsp;&nbsp;There are no current commercial uses for nitrofen.&nbsp; Nitrofen was previously used as a contact herbicide for pre- and post-emergence control of annual grasses and broadleaf weeds on a variety of food and ornamental crops. [1941]&nbsp; Nitrofen is no longer manufactured or sold in the United States [1941, 1942]&nbsp;<\/p>\r\n<p>It is not regulated in drinking water in the United States.&nbsp; It was listed on the draft Contaminant Candidate List 3, but was removed before the list was finalized.&nbsp;<\/p>\r\n<p>Nitrofen is reasonably anticipated to be an endocrine disruptor [1944] and human carcinogen based on sufficient evidence of carcinogenicity experimental animals but no data are available in humans. [1941, 1942]&nbsp; The primary routes of potential human exposure to nitrofen are inhalation, dermal contact, and ingestion.&nbsp;[1941, 1942]&nbsp;&nbsp;<\/p>\r\n<p>It is not known to degrade in water.&nbsp;<\/p>\r\n<p>Date of literature search: 2010<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10781,"contaminant_desc":"<p>Thiodicarb [CAS name <span>dimethyl-N,N'-thio<em>bis<\/em>(methylimino)carbonyloxy-<em>bis<\/em>-ethani<\/span>midothioate] is an <em>N<\/em>-methyl carbamate insecticide of the carbamate class of pesticides. It is primarily used for control of a number of insect pests on cotton, sweet corn, and soybeans, although it is also used to a lesser extent on leafy vegetables, cole crops, and ornamentals. It is also a mulluscicide.&nbsp; Thiodicarb was first registered in the United States in 1984, and approximately 113,000 pounds are used on agricultural use sites per year [1949]. Thiodicarb is not registered for residential use.&nbsp; It is registered for application via aerosal dispersal&nbsp;[1950].<\/p>\r\n<p>Thiodicarb is two methomyl molecules connected by a sulfur atom.&nbsp; Methomyl results from cleavage of the -N-S-N- bond.<\/p>\r\n<p>In the environment, thiodicarb rapidly degrades to methomyl, which is also registered for use as an insecticide. Studies show that thiodicarb degrades within several hours to a few days with the primary degradation mechanisms thought to be biodegradation, hydrolysis, and photolysis [1950, 1951]. While thiodicarb does not appear to be very persistent or highly mobile, its metabolite, methomyl, is more persistent, more mobile, and more toxic [1950]. Thiodicarb is not expected to have a high potential to contaminate groundwater, however, methomyl has been detected infrequently in groundwater due to its moderate persistence and high mobility [1950].&nbsp;<\/p>\r\n<p>Thiodicarb is not regulated by USEPA in drinking water, but is an unregulated contaminant listed on the USEPA's Contaminant Candidate List 3 [620]. Thiodicarb is classified as a Group B2 agent, meaning it is a probable human carcinogen&nbsp;[1950].&nbsp; It is also a blood toxicant, neurotoxicant and an acetylcholinesterase inhibitor.<\/p>\r\n<p>Because of its instabilty (principally by hydrolysis) thiodicarb is not expected to be present in ground water, or in surface water unless in close time and proximity to aerial application.&nbsp; Thus it is not expected to be present in drinking water.&nbsp; Methomyl, however, mey be present in field waters and in drinking waters as a degradate.&nbsp; For treatment of methomyl, go to List of Contaminants.&nbsp;&nbsp;<\/p>\r\n<p>Date of Literature Search:&nbsp;September 2010<\/p>\r\n<p>&nbsp;<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10800,"contaminant_desc":"<p>Tebufenozide is an insecticide,&nbsp;targeting lepidopteran species, specifically the gypsy moth.&nbsp; Tebufenozide is used on forestry, ornamentals, and a variety of crops including grapes, berries, and&nbsp;tuberous and corm vegetables (except potatoes). There are no residential uses.&nbsp; Approximately 150,000 pounds of tebufenozide is applied annually in the U.S. [1814].&nbsp; It mimics the action molting hormones resulting in a lethal unsuccessful molt. [2003]<\/p>\r\n<p>Its IUPAC name is N-tert-butyl-N'-(4-ethylbenzoyl)-3,5-dimethylbenzohydrazide.&nbsp; In soil its major metabolite is 4-(N'-(3,5-dimethylbenzoyl-N-(1,1-dimethylethyl)hydrazinocarbonyl) benzoic acid, and minor metabolites are 4-(N'-(3,5-dimethylbenzoyl-N-(1,1-dimethylethyl)hydrazinocarbonyl) phenylacetic acid and N-(1,1-dimetylethyl)-N-(4-acetylbenzoyl)-3,5-dimethylbenzoylhydrazine. [2001]&nbsp;<\/p>\r\n<p>Tebufenozide is of low acute toxicity, categorized as Toxicity Category IV for acute oral, dermal, and inhalation exposures, and for ocular and dermal irritation.&nbsp;There is no evidence of carcinogenicity for tebufenozide from available mammalian<br \/>studies and tebufenozide is classified as &ldquo;not likely to be carcinogenic to humans.&rdquo; [1814]&nbsp; It is hemotoxic with red blood cell damage. [2003]<\/p>\r\n<p>There are scant occurrence data.&nbsp; It is not regulated in drinking water, but is on the Contaminant Candidate List 3.<\/p>\r\n<p>Date of Literature Search: September 2010<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10880,"contaminant_desc":"<p style=\"margin: 0in 0in 0pt;\">Propoxur is an N-methyl carbamate pesticide used to control ants, fleas, flies, ticks, mosquitos, apids, roaches and hornets in and around residences and commercial food handling establishments.&nbsp; It is available in many formulations including aerosols, baits, emulsifiable concentrates, wettable powders, dusts and powders, etc [2122, 2116].&nbsp; Its IUPAC&nbsp;name is 2-isopropoxyphenyl methylcarbamate.&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Propoxur was first registered as a pesticide in the U.S. in 1963. EPA issued a Reregistration Eligibility Decision document for propoxur in 1997 and it is currently registered as a general use pesticide [2122], but not permitted on food crops [2116].&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">The mechanism of toxicity for propoxur is to inhibit the production of cholinesterase, an enzyme necessary for transmission of nerve impulses.&nbsp; Symptoms of propoxur poisoning include nausea, vomiting, abdominal cramps, sweating, diarrhea,&nbsp;amongst others&nbsp;[2123].&nbsp; It is not considered mutagenic, teratogenic or embryotoxic [2126].&nbsp; &nbsp;It is a B2 probable human carcinogen [2122].&nbsp;&nbsp;Propoxur has been shown to have moderate acute toxicity and has been classified in the second of four toxicity categories for oral route exposure and in the third of four toxicity categories for dermal and inhalation routes.&nbsp;&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Propoxur is not sorbed strongly to soils and sediments [2124, 2126].&nbsp; With a high solubilty, it has potential for being mobile in ground waters [2126].&nbsp;&nbsp;It has a low Henry's constant so is not subject to volatilization [2124].&nbsp; It is hydrolytically stable at acid to neutral pHs (pH between 3 and 7) and degrades rapidly at increasing alkaline pH&nbsp;[2122].&nbsp; It is photodegradable, especially in upper strata of surface waters [2124, 2126].&nbsp; It is rarely detected in surface or ground waters [2126].&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Two transformation products are reported: N-methylformamide and 2-isopropoxyphenol [2125].&nbsp; The latter is also know as propoxur phenol.&nbsp; pH-dependant basic hydrolysis and exposure to light promote transformation [2125].&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">It is not regulated in drinking water in the US.&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Date of Literature Search: March 2011<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10900,"contaminant_desc":"<p>Tebuconazole is a synthetic triazole fungicide effective against various smut and bunt diseases in cereals and other field crops [2152],&nbsp;and commonly used on&nbsp;peppers [2145]. It is widely used as a biocide in various products&nbsp;for material protection e.g. treatment of wood, concrete, paints and roofs [2143]. Its IUPAC name is (<em>RS<\/em>)-1-<em>p<\/em>-chlorophenyl)-4,4-dimethyl-3-(1<em>H<\/em>-1,2,4-triazole-1-ylmethyl)pentan-3-ol [2148].<\/p>\r\n<p>Tebuconazole is not regulated by USEPA in drinking water. However, it is regulated by the European Union (EU) under the EU Drinking Water Directive (98\/83\/EC) which requires pesticide concentrations in drinking water not exceed 0.1 &mu;g\/L for a single pesticide and 0.5 &mu;g\/L for total pesticides [2146].<\/p>\r\n<p>Tebuconazole is often supplied as an oil in water emulsion or concentrate that is mixed with water and used as a spray [2152]. Similar to a great number of pesticides, tebuconazole is bio-recalcitrant and&nbsp;non-biodegradable [2146]. It is resistant to chemical and\/or photochemical degradation under typical environmental conditions [2111].&nbsp;It&nbsp;is non-volatile with a very low Henry's Law constant. Lab and field soil degradation studies found tebuconazole to be moderately to very persistent in soil (lab studies DT50&gt;365 days, field studies DT50 range 19.9 to 91.6 days). Its key metabolite is 1,2,4-triazole which is formed in the soil. Its solubility in water is low, 36 mg\/L at 20&deg;C [2152]. The primary pathway for tebuconazole to enter&nbsp;water courses is through surface runoff and spray drift [2144].<\/p>\r\n<p>Azole fungicides including tebuconazole may have the potential to affect the endocrine system of aquatic organisms.&nbsp;Their biological activity is based on the inhibition of certain pathways of steroidogenesis [2144]. In humans, it is known to impact the liver\/blood system [2152].&nbsp;<\/p>\r\n<p>Date of Literature Search: April 2012.<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10920,"contaminant_desc":"<p>Strychnine (strychnine alkaloid) is a synthetic organic pesticide used&nbsp;to destroy rodents and predatory animals [2153, 2155]. Strychnine is currently registered for use only below-ground as a bait application&nbsp;to control pocket gophers. Above-ground uses of strychnine have been prohibited by a U.S. Court injunction since 1988.&nbsp;Most strychnine products are classified as restricted use pesticides by USEPA. The USEPA published its Reregistration Eligibility Decision (RED) for strychnine in 1996&nbsp;[2155]. Its IUPAC name is Strychnidin-10-one [2153].<\/p>\r\n<p>Strychnine is not regulated by USEPA in drinking water.<\/p>\r\n<p>USEPA placed strychnine in Toxicity Category I, indicating the greatest degree of acute toxicity for oral and ocular effects. Inhalation toxicity is also presumed to be high. Strychnine is a powerful convulsant which acts as a selective competitive antagonist to block the inhibitory effects of glycine [2155].<\/p>\r\n<p>Neither groundwater nor surface water seem to be at risk from contamination of strychnine due to the following properties and phenomena.&nbsp;Strychnine is essentially immobile; the strychnine molecule (parent) is adsorbed to organic matter and clay. It is very insoluble in water (0.0115 g\/100 mL). The parent does not hydrolyze at pH 5, 7, or 9. Parent is stable to soil photolysis. Current use pattern of strychnine involves application into specific below-ground burrows [2154].<\/p>\r\n<p>Date of Literature Search: April 2012&nbsp;&nbsp;&nbsp;&nbsp;<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10042,"contaminant_desc":"<p>Vinclozolin is a synthetic organic compound of the imide group of the dicarboximide class of fungicides. Its IUPAC name is 3-(3,5-dichlorophenyl)-5-methyl-5-vinyl-1,3-oxazolidine-2,4-dione. Vinclozolin has been registered for use in the United States since 1981, and is manufactured by BASF Corporation. Prior to 2000, it was used to control various diseases on raspberries, lettuce, kiwi, canola, snap beans, dry bulb onions, ornamental plants, and turf. [1443] However, in order to mitigate risk associated with the use of vinclozolin, USEPA accepted a proposal submitted by the registrant which included a phase out of all domestic food uses of vinclozolin except for use on canola, and revocation of all import tolerances except for wine grapes. [1443]<\/p>\r\n<p>Vinclozolin is not regulated by USEPA in drinking water, but is an unregulated chemical drinking water contaminant listed on the USEPA's Contaminant Candidate List 3. [620]<\/p>\r\n<p>Vinclozolin generally has been shown to have low acute oral\/dermal\/inhalation toxicity and that the principal toxic effects induced by vinclozolin and\/or its metabolites are related to its antiandrogenic activity. [1443] Studies show that vinclozolin may have minimal antiandrogenic activity at relevant dose levels but that at least two vinclozolin metabolites occurring in mammals, plants, and soil and are responsible for much of the antiandrogenic activity attributable to vinclozolin. Vinclozolin exerts its effects most dramatically during the developmental stages of animals ultimately resulting in negative reproductive effects. Since the androgen receptor is widely conserved across species lines, antiandrogenic effects would be expected in humans. [1443] However, the human consequences are unknown. There is also evidence in published literature that vinclozolin may affect the development and function of the neuroendocrine system. It has been determined that vinclozolin's terminal metabolite, 3,5-dichloroaniline (3,5-DCA), should be regulated based on potential carcinogenic concerns. [1443]<\/p>\r\n<p>Vinclozolin degrades in the environment by microbial-mediated hydrolysis, abiotic degradation, and transport with water. The principal degradation products of vinclozolin are metabolite B, metabolite E, which is believed to be a degradation product of parent and metabolite B, and 3,5-dichloroaniline (3,5-DCA), which is a degradation product of metabolite E. [1443] Experimental evidence has shown 3,5-DCA to be resistant to degradation processes. Vinclozolin and its principal degradates are potentially very mobile to slightly mobile in soil. Metabolites B, E and 3,5-DCA may be transported with water through the soil profile or with surface runoff. Residues are likely to be most mobile in sandy soils low in organic matter. [1443]<\/p>\r\n<p>Date of Literature Search: June 2009<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10060,"contaminant_desc":"<p>Alachlor or 2-chloro-2'-6'-diethyl-N-methoxymethyl acetanilide is an herbicide widely used in the United States, Europe and Japan.<\/p>\r\n<p>The major source of environmental release af alachlor is through its manufacture and use as as herbicide [760].&nbsp; Alachlor&nbsp;has been&nbsp;detected in raw, tap, treated, and rain waters at concentrations of ranging from &lt;1.0 to 270 &mu;g\/L[705].&nbsp;&nbsp; It has also been found in groundwater and surface water in many places in North America at concentrations ranging from&nbsp;0.1 to&nbsp;10 &mu;g\/l [709][721].<\/p>\r\n<p>Alachlor is a herbicide used for preemergent control of annual grasses and braodleaf weeds in crops, primarily on corn and sorghum (57%) and soybean (43%) [760].&nbsp; Application to peanuts, cotton, vegetables and forage crops contributes to less than 1% of its use.&nbsp; Alachlor is the second most widely used herbicide in the USA (about 37 million kg) [728], with particularly heavy use on corn and soybeans in Illinois, Indiana, Iowa, Minnesota, Nebraska, Ohio, and Wisconson [760].<\/p>\r\n<p>In water, both photolysis and biodegradation are important for the loss of alachlor, although the role of photolysis becomes important in shallow clean water, particularly in the presence of sensitizers [760].<\/p>\r\n<p>The U.S. Environmental Protection Agency has established a maximum contaminant level (MCL) of 2 &mu;g\/L.&nbsp;<\/p>\r\n<p>Alachlor, a herbicide and endocrine distruptor, has been classified as a carcinogen of B2 group by USEPA.&nbsp;USEPA has found alachlor to potentially cause slight&nbsp; skin and eye irritation from acute exposures at levels above the MCL.&nbsp; Alachlor has the potential&nbsp; to cause damage to the liver, kidney, spleen, nasal mucosa and eye from long-term exposure above the MCL. [760]<\/p>\r\n<p>Treatment using granular activated carbon&nbsp;is designated as Best Available Technology for&nbsp;alachlor&nbsp;removal [760].<\/p>\r\n<p>Date of&nbsp; Literature Search:&nbsp;June 2009.<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10120,"contaminant_desc":"<p><span style=\"font-size: medium; font-family: Times New Roman;\"><span style=\"font-size: medium; font-family: Times New Roman;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Dacthal also known as DCPA, is a pre-emergence herbicide used to prevent the sprouting of seeds of annual grasses in turf and lawns, as well as in some vegetable crops including strawberries, onions and beans. [1473, 1474, 1475] Dacthal is a man-made organic chemical and does not occur naturally. It has been used since the 1960's.&nbsp;As of 1990, more than 80 percent of its use was for turf, including golf courses and home lawns. [7473] Available data indicate that&nbsp;Dacthal use declined significantly over the course of the 1990s. On July 27, 2005, in response to concerns about groundwater contamination (especially for one of the&nbsp;Dacthal degradates), the registrant voluntarily terminated most uses for products containing Dacthal.&nbsp;Dacthal is currently registered only for use on sweet potatoes, eggplant, kale, and turnips. [1475]<\/span><\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">&nbsp;<\/span><\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Dacthal is chemically known as dimethyl tetrachloroterephthalate (DCPA), a synthetic organic compound (SOC) marketed under the trade name \"Dacthal\". [1475]<\/span><\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">&nbsp;<\/span><\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Dacthal has been found at generally low levels in both surface and groundwater in various parts of the country. [1473] Dacthal&nbsp;is not particularly mobile or persistent in the environment. Biodegradation and volatilization are the primary dissipation routes. [1475]<\/span><\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">&nbsp;<\/span><\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Degradation of Dacthal forms two breakdown products, the mono-acid degradate (monomethyl tetrachloroterephthalate or MTP) and the di-acid degradate (tetrachloroterephthalic acid or TPA). The di-acid, which is the major degradate, is mobile and persistent in the field, with a potential to leach into water. [1475] Dacthal&nbsp;is not very mobile in soil, however, its degradates are suspected to&nbsp;move rapidly through the soil to the groundwater. [1474]<\/span><\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">&nbsp;<\/span><\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\"><span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">MTP and TPA are metabolites of Dacthal in humans and animals. Dacthal appears to be poorly adsorbed from the gastrointestinal tract in humans and animals. Low solubility in aqueous media would contribute to its poor intestinal uptake. Metabolic","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10260,"contaminant_desc":"<p>Simazine is an s-triazine herbicide and is used&nbsp;extensively as a pre-emergent on a variety of&nbsp;crops, and on broad-leaf and grassy weeds.&nbsp; It is used to control weeds in turf grasses, and&nbsp;to control algae in ponds and fish hatcheries.&nbsp; It is principally used for corn, but also for&nbsp;vegeatbles, fruits and&nbsp;berries.&nbsp; For corn, it is often used in combination with atrazine, the most commonly used s-triazine herbicide. &nbsp; Simazine&nbsp;acts by inhibiting photosynthesis.<\/p>\r\n<p>Simazine&nbsp;is 6-chloro-2,4-diethyl-1,3,5-triazine-2,4-diamine.&nbsp;<\/p>\r\n<p>Simazine and its degradates reach source waters largely through runoff, typically&nbsp;one to three months following agricultural application.&nbsp;[502]<\/p>\r\n<p>The transformation&nbsp;of <strong>simazine <\/strong>to its degradates is complex, invloving not only simazine but possibly other triazine herbicides.&nbsp; They are:&nbsp;<\/p>\r\n<p>An&nbsp;ethyl group may be cleaved resulting in <strong>deethylsimazine<\/strong> (6-chloro-4-ethyl-1,3,5-triazine-2,4-diamine) (CAS Number 1007-28-9).&nbsp; Deethylsimazine&nbsp;is&nbsp;an identical molecule to deisopropylatrazine (DIA) which results from the degradation of atrazine.&nbsp; DIA&nbsp;may be detected with simazine as its degradate or as a degradate of atrazine commonly used in combination with simazine.&nbsp;[2010]&nbsp; Literature&nbsp;for control of deethylsimazine&nbsp;were not found, but were found for DIA.&nbsp; DIA results will be reported in the Treatment tab.&nbsp;&nbsp;<\/p>\r\n<p>Cleaving both ethyl groups results in <strong>diaminochlorotriazine<\/strong> (6-chloro-1,3,5-triazine-2,4-diamine) (CAS Number 3397-62-4).&nbsp; Diaminochlorotriazine&nbsp;can also be named didealkylsimazine, or didealkylatrazine (DDA) or&nbsp;didealkyltriazine.&nbsp; This molecule may result from degradation of any of the four most commonly used triazines: atrazine, simazine, propazine or cyanazine.&nbsp; Literature&nbsp;for control of diaminochlorotriazine&nbsp;were not found, but were found for DDA.&nbsp; DDA results will be reported in the Treatment tab.<\/p>\r\n<p>Biotic action&nbsp;is the most common means of simazine degradation. [2010]&nbsp; By microbial action,&nbsp;<strong>hydroxysimazine<\/strong> may result (6-hydroxy-2,4-diethyl-1,3,5-triazine-2,4-diamine) (CAS Number 2599-11-3). This degradate may only result from simazine.&nbsp;&nbsp;One of the ethyl groups may be cleaved and&nbsp;<strong>deethylhydroxysimazine<\/strong> may result (6-hydroxy-4-ethyl-1,3,5-triazine-2,4-diamine).&nbsp;[2010]&nbsp; This degradate may also result from other triazines with a single ethyl group, i.e., atrazine and cyanazine.&nbsp; Literature&nbsp;for control of these latter two degradates were not found.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\r\n<p>Simazine is commonly detected in ground and surface source waters in numerous states. [1424]&nbsp;&nbsp;In a literture review&nbsp; reporting on California monitoring in 2001, it was detected in 166 of 460 surface waters with a median of 0.024 ug\/L and a maximum of 3.7 ug\/L, and in 87 of 1173 wells with a median of 0.104 ug\/L and a maximum of 0.244&nbsp;ug\/L.&nbsp; In another study, of&nbsp;131 wells&nbsp;monitored in California, simazine was detected in 85, diaminochlorotriazine in 105 and&nbsp;deethylsimazine (as DIA)&nbsp;in 110.&nbsp; Hydroxysimazine and deethylhydroxysimazine were not monitored.&nbsp;[2010]&nbsp; Concentrations of simazine&nbsp;reaching&nbsp;1 to 2 ug\/L have been reported in ground water in the USA. [1435]<\/p>\r\n<p>The US EPA states that simazine's acute effects are changes in blood and weight loss, and that its chronic effects involve damage to&nbsp;testicles, liver, thyroid and kidneys. [2011]&nbsp;It is implicated in gene mutation. [2011, 2013]&nbsp;&nbsp;There is some evidence of carcinogenic effects of simazine [2011], but its carcinogenic effects are unclassifiable. [2012, 2013]&nbsp; There are no reported reproductive or","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10300,"contaminant_desc":"<p>Ricin is a potent protein that acts as a toxin if inhaled, injected, or ingested. Ricin can be used as a chemical warfare agent and has been weaponized in the past; however, it is not considered practical nor likely to&nbsp;be a significant threat in drinking water. [1275]<\/p>\r\n<p>Ricin has a molecular weight of about 63,000&nbsp;Da and consists of two polypeptide chains (termed A and B) linked through a single disulfide bond. [1319]&nbsp; Ricin inhibits protein synthesis. The B-chain binds to cell surface receptors and the toxin-receptor complex is taken into the cell. The A-chain then inhibits DNA replication and protein synthesis.<\/p>\r\n<p>Ricin is easily extracted from castor-oil manufacturing waste material left from processing castor beans (<em>Ricinus communis<\/em>). Waste materials are approximately 3% to 5% ricin by weight [1306]. Ricin is easily purifed from this waste using simple chromatographic techniques. Approximately 1 million tons of castor beans are processed annually; precursor materials for ricin are readily available in&nbsp;large quantities throughout the world.&nbsp;Purified ricin can be in the form of powder, a mist, or a pellet, which can be dissolved in water. Ricin can be used as a chemical warfare agent in the past.<\/p>\r\n<p>When ingested, ricin can cause severe gastrointestinal symptoms including nausea, vomiting, and diarrhea, followed by vascular collapse and possible death [1312].<\/p>\r\n<p>Ricin is inactivated much more readily than other biochemical agents, such as botulism and anthrax. (The protein changes structure and becomes less&nbsp;toxic). Because ricin is significantly less toxic by&nbsp;oral ingestion than by other routes, it is&nbsp;a less credible threat in drinking water [1275].<\/p>\r\n<p>Although ricin is easy to produce, it is not considered practical nor likely to&nbsp;be used in drinking water as a weapon to cause&nbsp;significant military or civilian casualties. Ricin is not regulated by USEPA in drinking water. Little is known about ricin occurrence in drinking water sources.<\/p>\r\n<p>Date of Literature Search: June 2009<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10620,"contaminant_desc":"<p>Molinate is a selective thiocarbamate herbicide used to control broad-leaved and grassy plants in rice and other crops [495]. Its CAS name is 3S-ethyl hexahydro-1H-azepine-1-carbothioate.<\/p>\r\n<p>Molinate is no longer used in the United States. A voluntary cancellation phased down the use from 2007 to 2009 and no use of products containing molinate was permitted after August 31, 2009 [1800]. Molinate is not currently regulated by USEPA for drinking water, but does have a maximum contaminant level in the state of California of 20 micrograms per liter [1801].&nbsp; It is on the Contaminant Candidate List 3 for regulatory consideration.<\/p>\r\n<p>Molinate has suspected endochrine, reproductive and neurotoxic end points.&nbsp; It has not been demonstrated to be carcinogenic in humans.<\/p>\r\n<p>Molinate is miscible with and persistent in water. The aqueous hydrolysis half-life was reported as 365 days and the aqueous photolysis in natural sunlight was reported as stable [1791]. Molinate is not persistent in soil with an aerobic soil degradation half life of 28 days and an anaerobic soil degradation half life of 129 days [1791, 1793]. With a Henry's Law constant of 4.1E-6, molinate is considered volatile and dissipation of molinate from flooded rice paddies occurs as a result of vaporization from the water [1790, 1793].&nbsp; By hydrolysis or microbial action, molinte may degrade to 4-hydroxy molinate, molinate acid or molinate sulfoxide.<\/p>\r\n<p>Molinate has not been detected in drinking water sources frequently. For example, molinate was only detected in 4 of 355 wells monitored throughout the U.S. over a 20-year period between 1971 and 1991 in a study compiled by USEPA Office of Prevention Pesticides and Toxic Substances [1649]. In more recent studies, molinate was not detected in California groundwater wells sampled between Ju\r\n<script type=\"text\/javascript\" src=\"..\/..\/js\/tinymce\/jscripts\/tiny_mce\/themes\/advanced\/langs\/en.js\"><\/script>\r\n<script type=\"text\/javascript\" src=\"..\/..\/js\/tinymce\/jscripts\/tiny_mce\/themes\/advanced\/langs\/en.js\"><\/script>\r\nly 1, 1997, and June 30, 1999 [1801, 1802, 1803], but was detected in surface waters in the Sacramento Valley in a 1995 survey [1801, 1804].<\/p>\r\n<p>Date of Literature Search: August 2010<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10840,"contaminant_desc":"<p>Methomyl&nbsp;is an oxime carbamate insecticide. Its IUPAC name is S-methyl (EZ)-N-(methylcarbamoyloxy) thioacetimidate.&nbsp; It is a broad spectrum insecticide used in a wide variety of treatment applications, including field, vegetable, and orchard crops, sod farms, livestock quarters, and commercial ornamentals. It is also used as an acaricide.&nbsp;&nbsp;Methomyl was first registered in the United States in 1968, and is not registered for residential use [2000].&nbsp; It is registered for use as an aerial dispersant.<\/p>\r\n<p>Methomyl is highly soluble in water and is moderately persistent. It does not readily adsorb to soil and is considered highly mobile [495, 2000]. In water, it is stable under neutral to acidic pH ranges, but degrades in alkaline conditions. Methomyl can contaminate surface waters from spray drift during application or by runoff from treated sites. It has been detected in frequently in ground water and in surface water in monitoring studies at concentrations typically below 1 ug\/L&nbsp;[2000]. Methomyl is&nbsp;not likely to persist in soil, as it has been found to degrade relatively rapidly by microbes [495].<\/p>\r\n<p>Its principal hydrolysis and microbial degradates are S-methyl-N-hydroxythioacetimidate and methomyl oxime.&nbsp; These may be further degraded to acetonitrile and carbon dioxide [2000] [2005].&nbsp;&nbsp; It photodegrades in water with th eprincipal degadant as acetonitrile [2000].&nbsp; It can slowly volatilize with acetonitrile and carbon dioxide as products [2000].<\/p>\r\n<p>Methomyl is not regulated by USEPA in drinking water. Based on the results of several studies, it has been classified as a Group E carcinogen, meaning it is not likely to be carcinogenic. However, in acute toxicity testing for ingestion&nbsp;methomyl is classified as a Toxic Category I chemical (the highest toxicity category) [2000]. This is because methomyl inhibits cholinesterase, an enzyme that is essential to the nervous system.&nbsp; It has no demonstrated reproductive, teratogenic, mutagenic or carcinogenic effects.<\/p>\r\n<p>Methomyl is a degradate of thiodicarb, another registered insecticide, as thiodicarb is two methomyl molecules connected at nitrogen sites by a sulfur atom.&nbsp; Thus, methomyl may be present in field and drinking waters resulting from the application of either thiodicarb or methomyl.<\/p>\r\n<p>Date of Literature Search:&nbsp;October 2010<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10001,"contaminant_desc":"<p>Some drinking water sources have very low levels of radionuclides (radioactive elements). A radionuclide is an unstable (decaying) form of a nuclide. Uranium has three radionuclides that are detected in and regulated in drinking water. U-238 is an alpha emitter and the parent compound in the uranium-238 series. Its half life is approximately 4.5 billion years. U-235 is also an alpha emitter and the parent compound in the actinium series. Its half life is approximately 710 million years. U-234 is a beta emitter and the third-member decay product of the uranium-238 series. Its half life is approximately 250,000 years. Long half lives lead to their stability in water. [586] Uranium is regulated in drinking water as the sum of its isotopes.<\/p>\r\n<p>Uranium is naturally occurring and predominantly found in groundwater in the Colorado Plateau, the Western Central Platform, the Rocky Mountain System, Basin and Range, and the Pacific Mountain System. Granite, metamorphic rocks, lignites, monazite sand, and phosphate deposits typically contain uranium. Before it is transported into water, however, it must be oxidized. [586] The abundance of uranium isotopes found in the Earth's crust is typically not duplicated in ground water. U-234 is enriched in water when standardized to U-238. While more prevalent in ground water, uranium can be found in both ground and surface water. [586]<\/p>\r\n<p>Emitted particles ionize or destabilize atoms as they pass thru the body's cells damaging chromosomes, which can lead to cancer. In addition to radiotoxicity, exposure to elevated uranium levels in drinking water may lead to kidney failure (chemical toxicity). [585] Uranium is regulated in drinking water due to its chemical and radio toxicity. [584]<\/p>\r\n<p>Uranium is regulated by USEPA in drinking water with a maximum contaminant level of 30 &micro;g\/L. [584] USEPA has identified ion exchange, lime softening, reverse osmosis, and enhanced coagulation\/filtration as Best Available Technologies (BATs) for the control of uranium in drinking water. [566]<\/p>\r\n<p>In the National Inorganics and Radionuclides Survey (NIRS) of ground waters, uranium detects exceeded the detection level of 0.08 &micro;g\/L in 72.2 percent of 978 sites. The median, mean and maximum levels were, respectively, 0.53, 2.6 and 88.2 &micro;g\/L. [587]<\/p>\r\n<p>Date of Literature Search: June 2009<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10200,"contaminant_desc":"<p>Oxamyl is a carbamate pesticide for control of insecticide, mites and nematodes [1511]. Its chemical name is methyl N',N'-dimethyl-N-[(methylcarbamoyl)oxy]-1-thiooxamimidate, with trade names of Vydate and Vydate L [1511].<\/p>\r\n<p>Oxamyl was first registered in 1974 [1511]. It is used on many crops, including apples, bananas, carrots, celery, citrus and cotton etc&nbsp;[1511]. Cotton accounts for most of the usage; approximately 600 thousand pounds out of 800 thousand pounds of oxamyl active ingredient is used on cotton on an annual basis [1511]. Oxamyl is not applied for residential uses [1511].&nbsp; Oxamyl can over stimulate the nervous system and cause nausea, dizziness, confusion [1511]. Very high exposures, for example, from accidents or major spills, can cause respiratory paralysis and death&nbsp;[1511].<\/p>\r\n<p>The U.S. Environmental Protection Agency established a maximum contaminant level (MCL) of 0.2 mg\/L and a maximum contaminant level goal (MCLG) of 0.2 mg\/L for oxamyl in drinking water.&nbsp; Adsorption onto granular activated carbon is the designated Best Available Technology for control of&nbsp;oxamyl.<\/p>\r\n<p>Oxamyl is highly soluble in water.&nbsp; Its major degradates identified in fate studies were oxime and dimethyloxamic acid (DMOA) [1511]. Hydrolysis of oxamyl depends on pH; it degrades rapidly in neutral or alkaline conditions (30% degradation in six hours at pH 9.1), but more stable in acidic conditions (no degradation in 11 days at pH 4.7)&nbsp;[1518]. Degradation by photolysis appears significant in acidic surface water but not in soil [1511]. Oxamyl degrades in soil by chemical and biological processes [1511]. Under aerobic conditions, oxamyl has a half-life of two to four weeks in soil; under anaerobic conditions, its half-life is less than one week in soil [1511].<\/p>\r\n<p>Oxamyl concentrations in groundwater were generally between 1 to 2 ppb based on a non-chemical specific study in Suffolk County, Long Island and a prospective groundwater study in cotton growing area of North Carolina [1511]. Oxamyl was not detected in 432 wells monitored in California that were not necessarily located&nbsp;close to an agriculture field, according to&nbsp;well data reported to the Department of Pesticide Regulation&nbsp;between 1996 and 1997 [1519]. In finished drinking water, less than 0.1% of approximately 13,000 systems detected oxamyl, while no system had oxamyl concentration above the MCL [1516].<\/p>\r\n<p>Date of Literature Search: July 2009<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10181,"contaminant_desc":"<p style=\"margin: 0in 0in 0pt; mso-layout-grid-align: none;\">Fenamiphos is an organophosphorous pesticide widely used for control of nematodes and thrips. [1509] Its chemical name is ethyl 3-methyl-4-(methylthio)phenyl-(1-methylethyl) phosphoramidate, with the trade name of Nemacur. Fenamiphos was formulated as Nemacur, a product that was intended to be further formulated into a variety of end-use products. [1509] Fenamiphos has been applied on agricultural crops, including citrus, grapes, peanuts, pineapples and tobacco, and non-agricultural sites, such as turf and ornamentals. [1509] Approximately 780,000 pounds of fenamiphos active ingredient was used annually in 2002. [1509]<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt; mso-layout-grid-align: none;\">Fenamiphos was first registered in the United States in 1972.&nbsp; Due to its effects on extremely vulnerable soils and shallow ground water (less than 50 feet below ground surface), all registrations for the products containing the active ingredient fenamiphos were cancelled and the manufacture and use of fenamiphos was phased out by the end of 2008. [1502, 1510] Extremely vulnerable soils refer to USDA hydrologic soil group A, soils that are excessively drained and are predominately sand or loamy sand. [1509]<span style=\"font-size: 9pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; mso-ansi-language: EN-US; mso-fareast-language: EN-US; mso-bidi-language: AR-SA;\">&nbsp;<\/span>Fenamiphos is not regulated under National Primary Drinking Water Regulations.<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt; mso-layout-grid-align: none;\">&nbsp;<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\">Fenamiphos can overstimulate the nervous system causing nausea, dizziness and confusion. [1509] Very high exposures of fenamiphos can cause respiratory paralysis and death. [1509] Fenamiphos residues in food do not pose risk concerns for people in the United States. [1509] Drinking water exposure is generally not a concern for surface and ground water sources associated with soils that are not extremely vulnerable. [1509] However, shallow ground water sources associated with extremely vulnerable soils would pose risk concerns if used as drinking water sources. [1509]<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Fenamiphos has two primary degradates, fenamiphos sulfoxide&nbsp;and fenamiphos sulfone, which are also considered toxic and used in calculating risk to drinking water [1509]. In soil, fenamiphos is subject to photodegradation by natural light on the soil surface, with a half-life of 3.23 hours. [1509] The half-life of aerobic soil metabolism is short, approximately 15.7 days. [1509] While, the anaerobic soil metabolism half-life is long, approximately 87.9 days, which indicated fenamiphos will persist after reaching ground water. [1509]<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Fenamiphos and its degradates are mobile and can leach to groundwater and migrate to surface water. [1509] Laboratory studies indicate sulfoxide and sulfone degradates are more mobile than the parent fenamiphos. [1509] Fenamiphos is relatively resistant to hydrolysis in sterile buffered water; half-lives were calculated as 245 days at pH 5.0, 301 days at pH 7.0 and 235 days at pH 9.0. [1506]<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 0pt;\">Fenamiphos and its degradates were detected in groundwater in Florida and California, the two major fenamiphos use states. [1509] Fenamiphos was detected in nine out of sixteen wells close to citrus use sites monitored in Florida during 1995-1996 at concentrations ranging from 0.10 to 0.58 &micro;g\/L. [1509] Another Florida golf course study detected fenamiphos at eight out of forty on","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10220,"contaminant_desc":"<p><span style=\"font-size: 10pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">4-Nonylphenol is used in a variety of pesticides and consumer products and is a common biodegradation product of nonylphenol ethoxylates used in detergents. [1537] 4-Nonylphenol mimics estrogen and is therefore an endocrine-disrupting compound. [1539, 1540]<\/span><\/p>\r\n<p><span style=\"font-size: 10pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">4-Nonylphenol is commonly used as a raw material for making detergents, pesticides, anti-oxidants in plastics and rubbers, as a supplemental agent\/stabilizer of polyvinyl chloride, as well as other uses. [1537, 1543]&nbsp;4-nonylphenol in the aqueous environment originates predominantly from the incomplete biotransformation of nonylphenol polyethoxylate (NPEO) nonionic surfactants of various ethoxylate chain lengths. [1537, 1539, 1541] The major source of 4-nonylphenol in the environment is from treated wastewater effluent and land application of biosolids. <\/span><\/p>\r\n<p><span style=\"font-size: 10pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">4-Nonylphenol is hydrophobic, relatively insoluble in water, and can persist and accumulate in sediments and sludge. [1540] It may take months or years to degrade in the environment. <\/span><\/p>\r\n<p><span style=\"font-size: 10pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">4-Nonylphenol can bind to estrogen receptors and elicit estrogenic action in vivo and in vitro. [1539, 1541] 4-nonylphenol is reported to have a greater affinity for estrogen receptors in fish compared with humans. [1541]&nbsp;Tests in rats for reproductive effects of 4-nonylphenol over three generations confirmed both male (decreased epididymal sperm density and testicular spermatid head counts) and female (increased estrus cycle length and decreased ovarian weights) reproductive changes. [1541]&nbsp;4-Nonylphenol can cause breast cancer cells to increase in number. [1547] Human exposure to 4-nonylphenol has not yet been evaluated. [1537] Exposure to 4-nonylphenol inhibits seed germination in some plants and growth of certain aquatic plants and algae. [1547]<\/span><\/p>\r\n<p><span style=\"font-size: 10pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">There are no existing regulations for 4-nonylphenol in drinking water; nor is the compound listed as a candidate for future regulatory decision-making. <\/span><\/p>\r\n<p><span style=\"font-size: 10pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Residues of 4-nonylphenol have been reported in river water, groundwater adjacent to a contaminated river, seawater, tap water, sediments, and fish tissues. [1541, 1546]&nbsp;Concentrations of 4-nonylphenol in surface waters are in the range of 0.11 to 180 micrograms per liter. [1537]&nbsp;<\/span><\/p>\r\n<p><span style=\"font-size: 10pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Date of last literature review: August, 2009.<\/span><\/p>\r\n<p>&nbsp;<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10280,"contaminant_desc":"<p>Caliciviruses are one of the most common causes of acute gastroenteritis. Drinking water is one potential pathway for viral ingestion.<\/p>\r\n<p>Members of the Calicivirus family (<em>Caliciviridae<\/em>)are non-enveloped small viruses with single-stranded positive-sense RNA genomes. The term Calicivirus includes four genera: (i) <em>Norovirus<\/em>, (ii) <em>Sapovirus<\/em>, (iii) <em>Vesivirus<\/em>, and (iv) <em>Lagovirus<\/em>. Norovirus (NV), a common type of Calicivirus, has been identified as one of the most common causes of acute gastroenteritis in industrialized countries as well as third world nations. Around 90 percent of nonbacterial outbreaks in Europe and 96 percent of outbreaks in the United States can be attributed to NV. [1227, 1235]<\/p>\r\n<p>Epidemiological data show that water is a common source of outbreaks. Infection can also be spread by contact with infected people or contaminated surfaces, food, and air. Virus concentrations in source waters may peak with sewage overflow due to heavy rain fall. Virus contamination can also result from leaking septic tanks or pipes. [1225, 1238]<\/p>\r\n<p>There is very little information available about the fate and transport characteristics of Caliciviruses, including typical lifetimes in the environment. [1225, 1238]<\/p>\r\n<p>Health effects associated with Caliciviruses include vomiting, dehydration, and in some cases fatality, particularly in elderly or immune-compromised people. [1227]<\/p>\r\n<p>Caliciviruses are listed on the third Contaminant Candidate List (CCL 3), which was published in August 2009. This status means that Caliciviruses are a potential candidate for drinking water regulatory consideration. EPA will evaluate the need for a drinking water regulation at some time in the future. As a candidate for future regulatory consideration, large drinking water utilities must monitor for Calicivirus in order to collect more information about occurrence in drinking water systems. [1221, 1235]<\/p>\r\n<p>There is currently very little information about occurrence of Caliciviruses in drinking water systems. [1225, 1238]<\/p>\r\n<p>Date of Literature Search: June 2009<\/p>","tmsp_last_updt":"27-JUL-09"}
,{"contaminant_id":10320,"contaminant_desc":"<p>Saxitoxins are potent neurotoxins that produced by cyanobacteria (blue-green algae) and dinoflagellates in both freshwater and marine environments.<\/p>\r\n<p>Saxitoxins are a group of carbamate alkaloids that range in molecular weight from 256 to 491 and have a net charge of +2, +1, or 0. [1268] Saxitoxins and neosaxitoxins were identified for the first time in a species of Aphanizomenon flos-aquae. [1282]<br \/><br \/>There are well-documented human and animal sicknesses and fatalities associated with consuming saxitoxins derived from toxic marine dinoflagellates. [1278, 1282] Saxitoxins display a wide range of toxicities and may affect the nervous system via a range of mechanisms. [1268] Saxitoxins have a high affinity for binding to voltage-gated sodium channels in nerve cells and preventing neurotransmission at both neuronal synapses and neuromuscular junctions. [1268] If consumed in sufficient quantity, they will ultimately cause respiratory paralysis and death. [1268]<br \/><br \/>Saxitoxins are not regulated in drinking water by USEPA.<br \/><br \/>Saxotoxins have been identified in several cyanobacterial species in the United States, South America, and Europe. [1268, 1280, 1298] Several detection methods are currently in use, including high performance liquid chromatography (HPLC), cell culture bioassays, immunoassays, and protein phosphatase inhibition assays. [1282]<\/p>\r\n<p>Date of Literature Search: June 2009<\/p>","tmsp_last_updt":"05-AUG-09"}
,{"contaminant_id":10360,"contaminant_desc":"<p>Diazinon is an organophosphorus insecticide&nbsp; classified by the World Health Organization (WHO) as \"moderately hazardous\" Class II.&nbsp; It is relatively water soluble, non-polar,&nbsp;moderately mobile and persistent in soil [763]. It's IUPAC name is O,O-diethyl <em>O<\/em>-2-isopropyl-6-methylpyrimidin-4-yl phosphorothioate.<\/p>\r\n<p>Over 13 million lbs of diazinon are applied annually in the United States. Diazinon and its metabolites have been detected in aquatic systems worldwide [763].&nbsp; Additionally, high diazinon residues were found in urbane water-ways and effluents from sewage treatments plants [764].&nbsp; Diazinon is manufactured in the United States and formulated as granules, a wettable powder, an emulsifiable solution, a dust, a seed dressing, or a mixed formulation with other insecticides[762].<\/p>\r\n<p>Diazinon in drinking water is not regulated by the USEPA.<\/p>\r\n<p>Fatal human doses were found to be in the range of 90 to 444 mg\/kg.&nbsp; Toxic effects of diazinon are attributed to its inhibition of the enzyme acetylcholinestrase [763].<\/p>\r\n<p>Date of&nbsp;Literature Search:&nbsp;June 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10500,"contaminant_desc":"<p>Alachlor or 2-chloro-2'-6'-diethyl-N-methoxymethyl acetanilide is a widely used herbicide in the United States, Europe, and Japan. It is a pre-emergent herbicide used in corn and soybean agriculture and is also a known endocrine distruptor. USEPA has classified alachlor as a B2 carcinogen and has set a maximum contaminant level (MCL) of 2 &mu;g\/l for alachlor in drinking water [1449].<\/p>\r\n<p>While historically, alachlor has been the primary concern, research has recently shown that many of&nbsp;its environmental degradates also occur in drinking water sources. Hydroxyalachlor (2-hydroxy-2',6'-diethyl-N-(methoxymethyl)acetanilide) has been shown to possess similar toxicity to alachlor. Two additional alachlor degradates, 2-choloro-2',6'-diethylacetanilide and 2-hydroxy-2',6'-diethyacetanilide have been shown to be weakly mutagenic, and 2-chloro-2',6'-diethylacetanilide has been shown to form DNA adducts (DNA bonded to a cancer causing chemical). The primary aniline degradate of alachlor, 2,6-diethylaniline, has been reported to be teratogenic and&nbsp;can be&nbsp;altered&nbsp;to&nbsp;demonstrate mutagenic behavior [1449].<\/p>\r\n<p>Although environmental degradates of the chloroacetamide herbicides are not currently regulated in the United States, they are included on the US EPA's Contaminant Candidate List (CCL3) for which drinking water standards may be established in the future [1450]. Alachlor EthaneSulfonic Acid (ESA) and Alachlor Oxanilic Acid (OA) are the two degradates on the CCL3.&nbsp;<\/p>\r\n<p>Date of&nbsp;Literature Search:&nbsp;June 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10860,"contaminant_desc":"<p>1,4-dioxane is a volatile organic compound (VOC) that is produced commercially through the dehydration and ring closure of diethylene glycol.&nbsp; Historically, 1,4-dioxane was used as a stabilizer for the solvent 1,1,1-trichloroethane.&nbsp; With legislation in the 1990s aimed to phase out 1,1,1-trichloroethane (Clean Air Act, Montreal Protocol), production of 1,4-dioxane as a stabilizer has decreased.&nbsp; Today, 1,4-dioxane is primarily used as a solvent for celluloses, organic products, lacquers, paints, cosmetics, deodorants, emulsions, and adhesives [2062].<\/p>\n<p>In 1992, of the 1.13 million pounds of 1,4-dioxane released into the U.S. environment, roughly 60 percent was released into the atmosphere, 40 percent into surface waters, and less than one percent onto land.&nbsp; 1,4-dioxane's low soil-sorption coefficient, complete miscibility with water, and resistance to biodegradation contribute to the&nbsp;ability of 1,4-dioxane&nbsp;to leach into and remain in groundwater.&nbsp; 1,4-dioxane has been detected in surface and groundwater samples, in wastewater treatment plant effluents, and in 31 of the 1,689 sites on EPA's National Priorities List [2051].<\/p>\n<p>The EPA classifies 1,4-dioxane as a Group B2 probable human carcinogen by all routes of exposure.&nbsp; Inhalation is the most common route of exposure; however, exposure may occur through ingestion of contaminated food and water or dermal contact.&nbsp; Exposure to 1,4-dioxane in tap water through inhalation during showering or other indoor activities can result in higher exposure compared to ingestion of drinking water [2062].&nbsp; Acute side effects include irritation of the eyes, nose, throat and lungs; possible drowsiness; vertigo; headache; and anorexia.&nbsp; Human and animal studies identify the liver and kidneys as the target organs for 1,4-dioxane toxicity following short-term exposure to high doses of 1,4-dioxane (regardless of the route of exposure) [2062].&nbsp; Chronic exposure may result in dermatitis or possible liver and kidney damage.&nbsp; The reproductive effects are unknown [2051].<\/p>\n<p>As a solvent, 1,4-dioxane can be regulated as a hazardous waste; however, no federal drinking water standards have been established.&nbsp; The EPA classifies 1,4-dioxane as an emerging contaminant and includes it in the Third Drinking Water Contaminant Candidate List (CCL3).&nbsp; It is also a proposed contaminant for third Unregulated Contaminant Monitoring Rule program (UCMR 3).&nbsp; State regulators use drinking water action levels and health advisories to establish site cleanup goals.&nbsp; In September 2004, Colorado became the first state to establish an enforceable cleanup standard for 1,4-dioxane in groundwater and surface water. This standard is being phased in and requires facilities to have met a 6.1 &mu;g\/L limit by March 2005 and a 3.2 &mu;g\/L limit by March 2012 [2051].<\/p>\n<p>Pump and treat remediation is the primary method used when remediating sites contaminated with 1,4-dioxane.&nbsp; Advanced oxidation processes involving hydrogen peroxide with ultraviolet (UV) light or ozone are used to breakdown 1,4-dioxane [2051].&nbsp; Some of the degradates include aldehydes, organic acids, and the mono- and diformate esters of 1,2-ethanediol [2070].&nbsp; Other remediation treatment technologies include&nbsp;photocatalysis and&nbsp;soil vapor extraction&nbsp;[2051].&nbsp; 14-dioxane is not well controlled by adsorption onto activated carbon or by air stripping.&nbsp; it is not well degraded by typical soil microorganisms&nbsp;[2142].<\/p>\n<p>Date of literature search:&nbsp;April&nbsp;2022<\/p>","tmsp_last_updt":"31-JUL-23"}
,{"contaminant_id":10881,"contaminant_desc":"<p style=\"margin: 0in 0in 0pt;\">Methiocarb is an n-methyl carbamate pesticide used since the 1960s to control snails, slugs,&nbsp;mites, thrips, aphids, leafhoppers, fruit flies, &amp; biting insects; &amp; some soil pests of field crops. It is also used as a bird repellent on fruit crops [2116].&nbsp; There currently are no food or feed uses for methiocarb.&nbsp; Its IUPAC&nbsp;name is 4-methylthio-3,5-xylymethylcarbamate [2120].&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Methiocarb was first registered as a pesticide in the U.S. in 1972 and&nbsp;EPA issued a Reregistration Eligibility Decision document for methiocarb in 1994.&nbsp; Wettable powder formulations of methiocarb are restricted use pesticides available only to professional applicators.&nbsp; One formulation of methiocarb is a general use pesticide which can be used by homeowners [2121].&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">The mechanism of toxicity for methiocarb is to inhibit the production of cholinesterase, an enzyme necessary for transmission of nerve impulses [2121].&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">National usage figures are not available for methiocarb; however, usage in California from 2005 to 2007 was over 6,000 pounds of active ingredient [2120].&nbsp;&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Methiocarb is highly toxic by the oral route and moderately toxic by&nbsp;the inhalation route.&nbsp;It is not an eye or skin&nbsp;irritant and does not cause delayed neurotoxicity [2121].&nbsp;It is unclassifiable as a&nbsp;carcinogen based on insufficient data.&nbsp;&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Methiocarb is moderately persistent and relatively immobile in soil, and generally unlikely to contaminate groundwater [2121].&nbsp; However, it has been detected in groundwaters in America, Australia, Mexico and Spain at concentrations ranging between 0.03 and 5.4 ug\/L [2119].&nbsp; The half life of methiocarb in water has been reported from 35 days at pH 7 to 6 hours at pH 9 [2116].<\/p>\r\n<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Methiocarb degradates include methiocarb sulfoxide, methiocarb sulfone, methiocarb phenol, methiocarb sulfoxide phenol, and methiocarb sulfone phenol&nbsp;[2119].&nbsp; Based on oral LD50 values in rats, methiocarb sulfoxide&nbsp;has been found to be more toxic than methiocarb [2119].&nbsp;&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">Methiocarb is not regulated in drinking water in the US.&nbsp;<\/p>\r\n<p style=\"margin: 0in 0in 0pt;\">\r\n<p style=\"margin: 0in 0in 0pt;\">\r\n<p>Date of Literature Search: March 2011<\/p>\r\n<\/p>\r\n<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10023,"contaminant_desc":"<p>Carbofuran, a broad spectrum systemic insecticide included in the general group of the carbamate derivative pesticides, is widely used in agricultural cultivations and presents a high persistence in water due to its chemical stabiltity.&nbsp;It's IUPAC name is 2,3-dihydro-2,2-dimethylbenzofuran-7-yl methylcarbamate.<\/p>\r\n<p>More than 5 million pounds of carbofuran were applied in the United States in 1995 [743]. Carbofuran is sprayed directly onto soil and plants just after emergence to control beetles, nematodes and rootworm. The greatest use of carbofuran is on alfalfa and rice, with turf and grapes making up most of the remainder. Earlier uses were primarily on corn crops [759].<\/p>\r\n<p>Carbofuran is highly toxic by inhalation and ingestion and moderately toxic by dermal absorption. Carbofuran is poorly absorbed through the skin [758].<\/p>\r\n<p>The maximum contaminant level (MCL) for carbofuran&nbsp;is 0.04 mg\/L.&nbsp; EPA has identified granular activated carbon as the best available technology for the removal of carbofuran from drinking water.<\/p>\r\n<p>Carbofuran is increasingly detected in surface water and ground water [742].&nbsp; The detected&nbsp; carbofuran concentration in groundwater in different U.S. states is at levels between&nbsp;0.2 mg\/L&nbsp;and 0.1 g\/L [743].&nbsp; The half-life of carbofuran in water has been reported from 690 days at pH 5 to 1 week at pH 9 [743] [751].&nbsp;<\/p>\r\n<p>Date of&nbsp;Literature Search:&nbsp;June 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10040,"contaminant_desc":"<p>Chromium and its compounds are used in metal alloys such as stainless steel, protective coatings on metal, magnetic tapes, and pigments for paints, cement paper, rubber, composition floor covering and other materials. Other users includes: chemical intermediate for wood preservatives, organic chemical synthesis, photochemical processing and industrial water treatment.&nbsp; In medicine, chromium compounds are used in astringents and antiseptics.&nbsp; They also are used in cooling waters, and in the leather tanning industry, in catalytic manufacture, and fungicides, as an algaecide against slime forming bacteria and yeasts in brewery processing water and brewery warmer water. [1381,1398,1414]<\/p>\n<p>Chromium is not likely to migrate to groundwater.&nbsp; A field trial on the application of wastewater treatment slude to soil found movement of heavy metals, including chromium, from the soil surface to a depth of 10 cm, but most of the metals (mean 87%) remained in the upper 5 cm of soil.&nbsp; Uptake by plants is generally low, it was found to be greater from ultrabasic soils by a factor of 5-40 than on calcareous or silica-based soils.[1419]<\/p>\n<p>Chromium compounds are very persistant in water.&nbsp; Most of the chromium in surface waters may be present in particulate form as sediments.&nbsp; Some of the particulate chromium would remain as suspended matter and ultimately be deposited in sediments. The exact chemical form of chromium in surface waters are not well defined.&nbsp; Although most of the soluble chromium in surface waters may be present as Cr (VI), a small amount may be present as Cr (III) organic complexes.[1419]<\/p>\n<p>EPA has found chromium to potentially cause the skin irritation or ulceration related health effects from acute exposures at levels above the MCL. Chromium has the potential to damage liver, kidney circulatory and nerve tissues, and dermatitis&nbsp; from long-term exposures at levels above the MCL.&nbsp; In late 2010 EPA noted recent risk assessment of chromium-6 as a likely human carcinogen by ingestion and that it was considering tightening the chromium drinking water standard in 2011.&nbsp;<\/p>\n<p>EPA has set an MCL of 100 ug\/L for total chromium.&nbsp;&nbsp;Background levels in water average 1 ug\/L while municipal drinking water contain 0.1 - 35 ug\/L.&nbsp; The higher values of chromium can be related to source of anthropogenic pollution.&nbsp; A survey of 3834 tap waters reported the concentrations of chromium to range from 0.4 - 8 ug\/L.&nbsp; The reported chromium concentrations in this study may be a little higher than the actual values due to inadequate flushing of tap water before collection of samples.&nbsp; This indicates that the concentrations of chromium in household tap water&nbsp;have potential to&nbsp;increase due to house plumbing materials.[1419]<\/p>\n<p>Total chromium is regulated in drinking water in the US with a MCL of 0.10 mg\/L or 100 ug\/L based on the total concentration of the trivalent and hexavalent forms of dissolved chromium.&nbsp; USEPA has identified several teatment processes as Best Available Technologies (BATs) for control of chromium in drinkign water.&nbsp; They are: Coagulation\/filtration, ion exchange, reverse osmosis, and lime softening.[1419]<\/p>\n<p>Date of Literature Search: March 2010<\/p>\n<p>&nbsp;<\/p>","tmsp_last_updt":"25-JUL-23"}
,{"contaminant_id":10100,"contaminant_desc":"<p style=\"margin: 0in 0in 9pt;\"><em>Escherichia coli<\/em> (<em>E. coli<\/em>) O157:H7, a serotype of the bacterium <em>E. coli<\/em>, can produce Shiga-like toxins which cause severe illnesses in humans [855]. <em>E. coli<\/em> is found in feces; illnesses may be associated with exposure to contaminated water supplies [857].<\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><em>E. coli<\/em> inhabits the intestines of animals and humans. When cultured aerobically, <em>E. coli<\/em> is the dominant species found in feces. In 1995, more than 60 <em>E. coli<\/em> serotypes had been identified that produced Shiga-like toxins; the serotype O157:H7 was the most predominant and most frequently associated with human infections worldwide [856]. <em>E. coli<\/em> O157:H7 has a low infectious dose; studies have estimated exposure between 20 and 700 organisms can cause illness.<\/p>\r\n<p style=\"margin: 0in 0in 9pt;\">The majority of outbreaks have been linked with the consumption of contaminated food. However, water-related exposures have been reported from recreational uses of surface waters and consumption of water from private drinking wells [857]. Drinking water sources may become contaminated with <em>E coli<\/em> O157:H7 when human or animal feces containing the bacteria are introduced into drinking water supplies via sewage overflows or agricultural runoff.<\/p>\r\n<p style=\"margin: 0in 0in 9pt;\">The survival of <em>E. coli<\/em> O157:H7 in surface waters depends on a number of biological, physical, and chemical factors. These include but are not limited to nutrient availability, ultraviolet (UV) radiation, temperature, and predation. <em>E. coli<\/em> O157:H7 were reported to survive for two months in samples collected from a lake, a fecal contaminated puddle, a river, and an animal trough [857]. In comparison, another study reported detections of <em>E. coli<\/em> O157:H7 after 17 days within a sterile distilled municipal water sample at ambient conditions. The same municipal source water maintained in the lab at 15&deg;C had a positive detection for <em>E. coli<\/em> O157:H7 after 31 days [858].<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Shiga toxins cause severe illness by affecting the lining of the intestine [855]. Once exposed, incubation periods range between one and eight days [855].<\/p>\r\n<p style=\"margin: 0in 0in 9pt;\">Public water systems are required to test their drinking water supplies for total coliforms (indicator bacteria for <em>E. coli<\/em>) under the USEPA Total Coliform Rule. If a water analysis yields positive results for total coliforms, the public water system must resample for either fecal coliforms or <em>E. coli<\/em>. Currently, there is not a maximum contaminant level (MCL) for <em>E. coli<\/em> or for the specific serotype E. coli O157:H7. However, E.coli O157 was included on the&nbsp; USEPA Contaminant Contaminant List 3 (CCL3) published on September 21, 2009.&nbsp; The CCL3 includes contaminants that are currently unregulated, are known or anticipated to occur in public water supplies, and which may require regulation under the Safe Drinking Water Act [859].<\/p>\r\n<p style=\"margin: 0in 0in 9pt;\">The largest waterborne outbreak of <em>E. coli<\/em> O157:H7 was documented in 1989 in Missouri, where more than 200 people became infected and four died. The pathway of exposure could not be identified, but potential explanations include contamination by backflow during a water main break [856].<\/p>\r\n<p>Date of Literature Search:&nbsp;August 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10460,"contaminant_desc":"<p style=\"margin: 0in 0in 9pt;\"><em>Salmonella typhi<\/em> (<em>S. typhi<\/em>) is a bacterium that causes typhoid fever in humans [965]; illnesses are typically caused by ingesting contaminated food or water [953].<\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><em>S. typhi<\/em> is a facultative anaerobic, gram negative bacterium that belongs to the family Enterobacteriaceae and the genus <em>Salmonella<\/em>. The nomenclature and classification of salmonella genus have changed over the years [965]. The current classification of <em>S. typhi<\/em> is <em>Salmonella enterica serovar typhi<\/em> [965].<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Contaminated water and food are the common sources of typhoid fever in endemic areas [965, 953]. Patients with typhoid fever (either acute or chronic) excrete large numbers of organisms and serve as the principal transmission sources. [965]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Although <em>S. typhi<\/em> is strictly adapted to humans, it can survive in the environment.&nbsp;It may survive in water or ice for many weeks [963];&nbsp;some studies suggest that <em>S. typhi<\/em> can survive for days to a few weeks&nbsp;in groundwater, pond water, or seawater [967, 968]. Survival in sewage is usually less than a week [963]. The optimal growth temperature for <em>S. typhi<\/em> is 37 &deg;C and it can be killed by a temperature of 60 &deg;C for 15 minutes, and rapidly by boiling [965]. <em>S. typhi<\/em> is acid sensitive and will generally be killed&nbsp;at a pH level of less than 2.5 [969].<\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><em>S. typhi<\/em> is strictly adapted to humans and only causes illness in humans [965]. Typhoid fever is an acute systemic infection that can be fatal [953]. A similar disease, paratyphoid fever, is often discussed together with typhoid fever. Paratyphoid is caused by <em>S. Paratyphi<\/em> <em>A<\/em>, <em>B<\/em> and sometimes <em>C<\/em>, and is usually less severe than typhoid fever [953]. Typhoid and paratyphoid fevers are collectively referred to as enteric fevers [953]. Typical symptoms of typhoid fever include prolonged fever, headache, enlargement of the spleen, rose-colored spots on the abdominal surface, constipation, or diarrhea [953, 965].<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Typhoid fever has been a severe epidemic human disease for centuries [963]. In the United States, improvements in sanitation, quality of water supplies, and food hygiene since the 1920s have dramatically decreased the prevalence of typhoid fever. For example, between 1990 and 1999, 420 cases and less than one death per year have been attributed to typhoid fever [966]. A large portion of infections is related to foreign travels [970, 971].<\/p>\r\n<p style=\"margin: 0in 0in 9pt;\"><em>S. typhi<\/em> is currently not regulated by USEPA in drinking water.<\/p>\r\n<p>No occurrence data for <em>S. typhi<\/em> were found for source waters currently used for drinking water in the United States.<\/p>\r\n<p>Date of Literature Search: August 2009<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10600,"contaminant_desc":"<p>Some drinking water sources have low levels of radionuclides.&nbsp; While stable strontium isotopes exist in nature, strontium has two primary radionuclides that are detected in drinking water. Strontium-89 and strontium-90 are both anthropogenic nuclides present in water&nbsp;from the use of cooling water for nuclear reactors and from industrial sources.&nbsp;&nbsp;Both radionuclides are beta particle emitters and are regulated in drinking water.&nbsp; Radioactive strontium is regulated in drinking water due to its radiotoxicity [584].&nbsp; The half-lives of strontium-89 and strontium-90 are 51 days and 29 years, respectively [1760].&nbsp; Because of its prevalence and activity, strontium-90 is a larger concern for water utilities.<\/p>\r\n<p>Emitted particles ionize or destabilize atoms as they pass through the body's cells damaging chromosomes, which can lead to cancer. Radioactive strontium can be taken up by bone, damaging bone marrow and reducing blood cell counts. It is not known whether radioactive strontium has harmful effects on human reproduction [1760].<\/p>\r\n<p>Radioactive strontium and other beta particle&nbsp;emitters are regulated&nbsp;in drinking water with a combined maximum contaminant level of 4 mrem per year [584], or 8 picoCuries\/L.&nbsp;<\/p>\r\n<p>USEPA has identified ion exchange and reverse osmosis as Best Available Technologies (BATs) for the control of radioactive strontium in drinking water [566].<\/p>\r\n<p>Because radioactive strontium is able to travel with percolating waters to underlying layers of soil and into groundwater, it is found in both surface and ground waters [1764].&nbsp; In the National Inorganics and Radionuclides Survey (NIRS) of ground waters, gross beta-particle activity detects exceeded the study screening level of 50 pCi\/L in 9 of 990 public water supplies [586].<\/p>\r\n<p>Naturally-occurring strontium is present in the earth's crust at an average concentration of 0.04%. In seawater, it is the tenth most abundant element [1764].&nbsp; Strontium is used industrially as a lead scavenger and in steel production.&nbsp; Strontium carbonate is used in pyrotechnics.&nbsp; Strontium chloride is used in toothpaste.&nbsp; Natural&nbsp;strontium is not regulated in drinking water, but is of concern because of its bone and skeletal effects.&nbsp;&nbsp;This concern has led to its inclusion in the third round of the Unregulated Contaminants Monitoring Rule, and in the Contaminants Candidate List 3.&nbsp;<\/p>\r\n<p>Date of Literature Search: August 2010, July 2014<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10640,"contaminant_desc":"<p>Some drinking water sources have very low levels of radionuclides (radioactive elements).&nbsp; While stable cobalt isotopes exist in nature, cobalt has two&nbsp;radionuclides that can be&nbsp;detected in drinking water. Cobalt-58 and cobalt-60 are both anthropogenic nuclides that mey be present from the cooling water used in&nbsp;nuclear power facilities. The primary anthropogenic source of cobalt-60 originates from nuclear power plants when neutrons from the nuclear reaction process bombard natural cobalt (cobalt-59) present in the metal making up the reactor itself.&nbsp; Both nuclides are beta particle emitters and are regulated under the USEPA's Radionuclides Rule due to its radiotoxicity.&nbsp;&nbsp;The half lives of cobalt-58 and cobalt-60 are 71 days and 5.27 years, respectively.&nbsp; [1762]&nbsp; Because of its prevalence and activity, cobalt-60 is a larger concern for water utilities.&nbsp; Cobalt-57 is also radioactive and used in medical and scientific research.&nbsp; Its half life is 272 days.&nbsp;<\/p>\r\n<p>Emitted particles ionize or destabilize atoms as they pass through the body's cells damaging chromosomes, which can lead to cancer. Radioactive cobalt exposure has been shown to cause a reduction in white cell counts and cause reproductive harm and even temporary sterility. [1762]<\/p>\r\n<p>Radioactive cobalt and other beta particle&nbsp;emitters are regulated by USEPA in drinking water with a combined maximum contaminant level of 4 mrem per year [584] or 8 picoCuries\/L.&nbsp;<\/p>\r\n<p>USEPA has identified ion exchange and reverse osmosis as Best Available Technologies (BATs) for the control of beta particles&nbsp;in drinking water. [566]&nbsp;<\/p>\r\n<p>In the National Inorganics and Radionuclides Survey (NIRS) of ground waters, gross beta-particle activity detects exceeded the survey screening level of 50 pCi\/L in 9 of 990 public water supplies. [586]&nbsp; Because radioactive cobalt is able to travel with percolating waters to underlying layers of soil and into groundwater, it is found in both surface and ground waters. [1762]<\/p>\r\n<p>Naturally-occurring cobalt (cobalt-59)&nbsp;is present in most rocks, soil and&nbsp;plants.&nbsp; It can be found in water in dissolved ionic form.&nbsp;&nbsp;Cobalt typically combines with other elements such as oxygen, sulfur, and arsenic in nature and is critical in the formation of vitamin B-12.&nbsp;&nbsp;Cobalt chloride has been used in pharmaceuticals.&nbsp;&nbsp;<\/p>\r\n<p>Non-radioactive cobalt has some health effects (possible fetal development, possible human carcinogen).&nbsp; It will be monitored with unregulated contaminants as a part of the UCMR3 and is&nbsp;on the CCL3 for consideration for regulation in drinking water.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\r\n<p>Date of Literature Search: August 2010<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10660,"contaminant_desc":"<p>Acetochlor is a synthetic organic compound of the chloroacetanilide class of herbicides, primarily used for selective pre- and early post-emergent control of broadleaf weeds and annual grasses for corn. Its IUPAC name is 2-chloro-N-(ethoxymethyl)-N-(2-ethyl-6-methylphenyl)-acetamide [1444]. Acetochlor is not currently regulated by USEPA in drinking water, but was listed on the Contaminant Candidate Lists 1, 2 and 3 [529, 859]. USEPA has classified acetochlor as &ldquo;likely to be carcinogenic to humans&rdquo; based on tumor incidence in animals [1444].<\/p>\r\n<p>In the environment, acetochlor generates several degradation products that can be divided into two categories: ionic degradates, which include acetochlor ethanesulfonic acid (ESA),&nbsp;acetochlor oxanilic acid (OXA) and acetochlor sulfinylacetic acid, and neutral degradates, which mainly include hydroxyacetochlor, deschloroacetochlor, 2-chloro-2&rsquo;-ethyl-6&rsquo;-methylacetanilide, 2-hydroxy-2&rsquo;-ethyl-6&rsquo;-methylacetanilide, 2&rsquo;-ethyl-6&rsquo;-methylacetanilide, 2-ethyl-6-methylaniline [1820]. The principal means of degradation is microbial.&nbsp;<\/p>\r\n<p>Some research states that metabolites of herbicides may be more important environmental contaminants than the parent compounds, and that they are typically encountered at concentrations much higher than the parent herbicides [1446, 1820]. Other research states that some neutral degradates appear to be more toxic than their ionic counterparts [1450].<\/p>\r\n<p>Although environmental degradates of the chloroacetamide herbicides are not currently regulated in the United States, the CCL3 includes acetochlor ESA and acetochlor OXA for which drinking water standards may be established in the future [859].<\/p>\r\n<p>Acetochlor ESA is 2-[(2-ethyl-6-methylphenyl)(ethoxymethyl)amino]-2-oxoethanesulfonic acid.&nbsp; Acetochlor OXA is 2-[(2-ethyl-6-methylphenyl)(ethoxymethyl)amino]-2-oxoacetic acid.&nbsp;<\/p>\r\n<p>Reregistration documents for acetochlor state that ESA and OXA are found frequently in source and drinking waters.&nbsp; In surface waters, their concentrations are in the same order of magnitude as the parent acetochlor.&nbsp; In ground waters, their concetrations may exceed those of the parent.&nbsp; ESA and OXA are not likely to be carcinogenic and are significantly less toxic than the parent.<\/p>\r\n<p>Date of&nbsp;Literature Search: August 2010<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10760,"contaminant_desc":"<p>Dicrotophos is an organophosphate&nbsp;insecticide used to control insects&nbsp;in cotton. Dicrotophos can also be applied by tree injection to control insects on ornamental and non food bearing trees[1813].<\/p>\r\n<p>Annual domestic use of dicrotophos in the U.S. is approximately 550,000 pounds. The bulk of this use is on cotton in the southeast, Texas, and Arkanssas [1813].<\/p>\r\n<p>Its IUPAC name is (E)-2-dimethylcarbamoyl-1-methylvinyl&nbsp;dimethyl phosphate.&nbsp; It is amixture of (E) and (Z) isomers with the (E) isomer being pesticidally active.&nbsp;<\/p>\r\n<p>Hydrolysis of dicrotophos in soil and water is pH dependent with half lives near 117days at pH 5 and near 28 days at pH 9.&nbsp; Hydrolysis degradates are N,N-dimethylacetoacetamide and O-desmethyldicrotophos.&nbsp;&nbsp;It can be aerobically and anaerobically microbially degraded with N,N-dimethylacetoacetamide&nbsp;as the major degradate.&nbsp; Dicrotophos is not volatile or photodegradable.&nbsp; &nbsp;&nbsp;<\/p>\r\n<p>Dicrotophos is highly toxic and causes cholinesterase inhibition in animals [1813].&nbsp; Dicrotophos is an inhibitor of plasma and red blood cell cholinesterase activity in humans [1811]. It can overstimulate the nervous system causing nausea, dizziness, confusion, and at very high exposures (e.g., accidents or major spills), respiratory paralysis and death.&nbsp; No carcinogenic effects have been noted.<\/p>\r\n<p>Dicrotophos in drinking water is not regulated by USEPA.&nbsp; It is on the Contaminant Candidate List 3.<\/p>\r\n<p>Date of Literature Search: September 2010<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10820,"contaminant_desc":"<p>Terbufos [S-tert-butylthiomethyl O,O-diethyl phosphorodithioate] is an organothiophosphate insecticide-nematicide applied to corn, sugar beets and grain sorghum to control wireworms, seedcorn maggots, white grubs, corn rootworm larvae, and other pests. It is classified as toxicity class I (highly toxic).<\/p>\r\n<p>Products containing 15 percent or more terbufos are classified as Restricted Use Pesticides (RUPs), which may be purchased and used only by certified applicators [1938].&nbsp; Terbufos can be introduced in humans through oral, inhalation or dermal routes but has not been found to accumulate in body tissues [1940].&nbsp; It has acute effects a cholinestrase inhibitor with nervous system effects.&nbsp; It is not likely a human carcinogen.<\/p>\r\n<p>Terbufos was first registered in 1974; the average domestic use was reported to be approximately 7.5 million pounds of active ingredient per year for 1987 to 1996 [1947]. It is not registered for use in residential settings. An estimated 87% is used on corn [1948].<\/p>\r\n<p>Terbufos is considered to be low to moderately persistent in soil; it converts rapidly to its metabolites, which then persist in the soil. Reported half-lives are 5 to 30 days, while its metabolites persist 2 to 3 times longer [1938]. Its dissipation is faster in soils with low organic carbon content and higher temperatures. Due to its immobility and low water solubility, terbufos is not expected to impact&nbsp;groundwater supplies. Terbufos does hydrolyze quickly, with half lives of 4.5 to 8.5 days at pH in range of 5-9 [1938]. Vapor pressure and Henry's constant suggest terbufos may volatilize.&nbsp; Principal degradates are its sulfone, sulfoxide and oxon sulfone metabolites.&nbsp;<\/p>\r\n<p>Although not currently regulated by the USEPA in drinking water, it is included on the USEPA's Contaminant Candidate List 3 [620].&nbsp; USGS NAWQA monitoring found terbufos infrequently (&lt;1%) detected in surface and ground waters below 1 ug\/L.<\/p>\r\n<p>Date of Literature Search: September 2010<\/p>\r\n<p>&nbsp;<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10041,"contaminant_desc":"<p>Acetochlor is a synthetic organic compound of the chloroacetanilide class of herbicides. Its IUPAC name is 2-chloro-N-(ethoxymethyl)-N-(2-ethyl-6-methylphenyl)acetamide. It is primarily used for selective pre- and early post-emergent control of broadleaf weeds and annual grasses for corn. Acetochlor was granted a conditional registration by USEPA in 1994 in an effort to significantly reduce the total use of corn herbicides in the United States, including alachlor, metolachlor, atrazine, and 2,4-D. [1441, 1444] In the United States, an estimated 32.3 million pounds of acetochlor is applied to field corn annually. [1442]<\/p>\r\n<p>Acetochlor enters the water through accidental spills, spraying, leaching from fields via run off, and leaching of groundwater. Peak concentrations of the herbicide are detected in surface waters during the spring, as a result of runoff.<\/p>\r\n<p>In addition to the goal of reduced herbicide use, the USEPA required an extensive surface water monitoring program intended to limit potential risks to human health and the environment. In the event the time-weighted annual mean concentration (AMC) of acetochlor exceeds 2ug\/L, the Acetochlor Registration Partnership (ARP), consisting of Monsato and Dow AgroSciences, would suspend sales. [1444] This threshold was selected by USEPA as a conservative limit based on the maximum contaminant level in effect for alachlor. [1444]<\/p>\r\n<p>Studies indicate that acetochlor and its degradates, acetochlor ethanesulfonic acid (ESA) and acetochlor oxanilic acid (OXA), are moderately persistent and moderately to very mobile in soil, depending on the characteristics of the soil where it is applied. As a result, there is a relatively high potential for acetochlor residues to reach ground and surface water. Acetochlor does not appear to pose a significant risk of concentrating through the food chain. [1441]<\/p>\r\n<p>Acetochlor is not regulated by USEPA in drinking water, but is an unregulated chemical drinking water contaminant listed on the USEPA's Contaminant Candidate Lists 1, 2 and 3. [620] USEPA has classified acetochlor as &ldquo;likely to be carcinogenic to humans&rdquo; based on tumor incidence in animals, and has determined that acetochlor and alachlor share a common mechanism of toxicity for formation of nasal tumors in rats. [1442, 1444] Both degradates, however, appear to be less toxic than parent compounds in all species tested. [1444]<\/p>\r\n<p>Date of Literature Search:&nbsp;December 2009<\/p>","tmsp_last_updt":"11-MAY-21"}
,{"contaminant_id":10021,"contaminant_desc":"<p>Malathion is an organophosphorous insecticide [733]&nbsp;and has become one of the most widely used groups of pest control chemicals.&nbsp; Its IUPAC name is dietyl (dimethoxyphospinothioylthio) succinate.<\/p>\r\n<p>Malathion comes in two forms: a pure form of a colorless liquid and a technical grade solution (brownish-yellow liquid), which contains malathion (&gt; 90%) and impurities in&nbsp;a solvent [738].&nbsp; It is primarily applied by aerial or&nbsp;ground&nbsp;spraying,&nbsp;and fogging equipment, but is also used in bait-type formulations. The annual use of the malathion in 1994 was reported 3,377,681 pounds, of which 782,434 pounds&nbsp; were used in the state of California [738].<\/p>\r\n<p>Malathion is currently not regulated by the USEPA in drinking water.<\/p>\r\n<p>Malathion interferes with the normal functions of the nervous system. Exposure to high amounts of malathion in the air, water, or food may cause difficulty breathing, chest tightness, vomiting, cramps, diarrhea, watery eyes, blurred vision, salivation, sweating, headaches, dizziness, loss of consciousness, and death. If persons who are exposed to these high amounts are rapidly given apporiatre treatment, there may be&nbsp; no long-term harmful effects [738].<\/p>\r\n<p>Malathion has been detected in three rivers, which are the three largest tributaries to the Chesapeake bay. Malathion was identified in 6-16 percent of the water samples collected from the Susquehanna, Potomac, and James rivers in 1992-1993; mean concentrations of malathion in the rivers were 6, 12, and 7 ng\/L, respectively.&nbsp;Malathion was detected in the surface waters transecting the Central Valley to the Sierra Nevada mountains at concentrations of 65-83 ng\/L [738].<\/p>\r\n<p>Date of&nbsp;Literature Search:&nbsp;June 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10022,"contaminant_desc":"<p>Ibuprofen is a common nonsteroidal anti-inflammatory drug widely used in the treatment of pain and fever. Its IUPAC name is 2-[4-(2-methylpropyl)phenyl]propanoic acid. It is marketed under the trade names of Advil and Motrin, among others. It is one of many chemicals included in a general group referred to as &ldquo;pharmaceuticals and personal care products (PPCPs)&rdquo;. Concern has stemmed from the low-level detection of PPCPs in surface waters and drinking water sources worldwide, though no adverse human health effects at these low levels are known. [1468]<\/p>\r\n<p>It is&nbsp;not regulated in drinking water.<\/p>\r\n<p>Ibuprofen is a chiral, propionic acid derivative which exhibits analgesic, fever-reducing, and anti-inflammatory action comparable to, and even surpassing that of aspirin and acetaminophen. [703] Ibuprofen is an important nonprescription drug, and is the third-most popular drug in the world. [700]<\/p>\r\n<p>Although a significant portion of ibuprofen is degraded during wastewater treatment, the primary route with which ibuprofen enters surface waters is through wastewater treatment plant effluent. [699] It has a relatively high therapeutic dose of 600 to 1200 mg\/d, 70-80% of which is excreted as the parent compound, or in the form of metabolites. [700] Incompletely absorbed medication is excreted into the sewage system along with unused drugs that may be disposed of via drains and toilets. [699] Other potential sources to the environment include leachate from landfill sites, run-off from agricultural land to which biosolids have been applied, and wastewater discharges from hospital wastes and industrial manufacturing. [697, 699]<\/p>\r\n<p>Ibuprofen&rsquo;s physiochemical properties (i.e. high water solubility, low volatility) suggest a high mobility in the aquatic environment, and consequently, it is a commonly detected PPCP in the environment [700, 1466, 1471] However, it is not very persistent and behaves differently in comparison to some other pharmaceutical compounds. [700]<\/p>\r\n<p>Although the effects on humans from low-level drinking water contamination by PPCPs are not currently fully understood, pharmaceuticals are designed and created to have biological effects at low doses. [730, 1471, 1472] There is growing concern on the occurrence, fate, and possible effects of such substances in the environment. [700]<\/p>\r\n<p>Date of Literature Search: July 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10080,"contaminant_desc":"<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt; mso-layout-grid-align: none;\">Cyanide refers to the &ndash;C&Xi;N anion radical (CN-). Cyanide compounds can be inorganic or organic. Inorganic compounds may be simple (e.g., HCN, KCN) or complex (e.g., Cu[CN]2-). [1368] Free cyanide is defined as the sum of the cyanide present as either hydrogen cyanide (HCN) or CN-. [1368] Cyanide in this database focuses on free cyanide, as it is the most toxic form.<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt; mso-layout-grid-align: none;\">Cyanide naturally occurs in many foods. For example, hydrogen cyanide is released from glycoside by hydrolysis catalyzed by various enzymes in at least 2000 plants. [1356] Cyanide is widely used in industry and five processes account for most of cyanide wastes causing stream pollution, including metal plating, case hardening of steel, neutralizing of acid &ldquo;pickle scum&rdquo;, refining of gold and silver ores, and scrubbing of stack gases from blast and producer gas furnaces. [1364] Roughly 5 billion pounds of common cyanides were produced each year in the late 1980s and early 1990s. [1320]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt; mso-layout-grid-align: none;\">USEPA established a maximum contaminant level (MCL) of 0.2 mg\/L and a maximum contaminant level goal (MCLG) of 0.2 mg\/L as free cyanide. [1320] Best Available Technologies for control of cyanide are: oxidation by chlorine, ion exchange and reverse osmosis.&nbsp;[1320]&nbsp;<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt; mso-layout-grid-align: none;\">Cyanide is toxic and the lethal oral doses of cyanide compounds generally range from 50 to 200 mg CN (0.7 to 2.9 mg\/Kg). [1322] Short-term exposure to cyanide above the MCL can cause rapid breathing, tremors and other neurological effects. [1320] Long-term exposure (e.g., lifetime) at levels above the MCL can cause weight loss, thyroid effects and nerve damage. [1320] At present, no adequate evidence that cyanide compounds have the potential to cause cancer from lifetime exposure in drinking water. [1321]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt; mso-layout-grid-align: none;\">Cyanide can enter surface water through releases from industries using cyanides (e.g., metal finishing industries, iron and steel mills), runoff from disposal of cyanide wastes in landfills, pesticides and the use of cyanide-containing road salts. [1357] Cyanide is usually found at very low concentrations in drinking water sources. [1356] According to USEPA STORNET database, the mean cyanide concentration in most surface waters in the U.S. is less than 3.5 &micro;g\/L. [1356] In 1978, a USEPA survey showed that approximately 7% of drinking water sources had cyanide at levels greater than 10 &micro;g\/L. [1356]<\/p>\r\n<p style=\"margin: 0in 0in 9pt; mso-layout-grid-align: none;\">Soluble cyanide compounds (e.g. HCN, KCN) are mobile in soils and have low adsorption to soils with high pH, high carbonate and low clay content. [1321] Cyanide may leach to groundwater. [1320] Under typical conditions in natural waters (pH less than 9.2), most free cyanide is expected to convert to hydrogen cyanide that is highly volatile. [1321] Thus, volatilization from water surfaces is expected to be an important fate process. Cyanide is not likely to accumulate in aquatic life. [1320]<\/p>\r\n<p style=\"margin: 0in 0in 9pt; mso-layout-grid-align: none;\">Date of Literature Search: August 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10160,"contaminant_desc":"<p style=\"margin: 0in 0in 0pt;\">Aldicarb is a systemic carbamate pesticide applied to the soil for control of insect, mite and nematode pests in plants [1490]. Its chemical name is 2-methyl-2-(methylthio) propionaldehyde O-methylcarbamoyl) oxime, with trade names of Temik or , UC21149 [1490].<\/p>\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\n<p style=\"margin: 0in 0in 0pt;\">Since its introduction in 1970s, aldicarb is used widely on cotton, soybeans, peanuts and many other crops all over the world. The United States consumes approximately 70% of world production [1490]. Due to aldiarb&rsquo;s contamination of groundwater, Union Carbide Corporation excluded or limited the use of aldicarb products in some states (certain area or the whole state) in the United States, including New York, Maine, Wisconsin, Connecticut, Delaware, Massachusetts, Maryland, Atlantic Region, New Jersey, Rhode Island, and Virginia [1491].<\/p>\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\n<p style=\"margin: 0in 0in 0pt;\">On July 1, 1991, the USEPA established maximum contaminant levels (MCLs) and maximum contaminant level goals (MCLGs) for aldicarb and its degradation products (aldicarb sulfoxide and aldicarb sulfone) with an effective date of January 1, 1993. The MCLs are 0.003 mg\/L, 0.004 mg\/L and 0.002 mg\/L for aldicarb, aldicarb sulfoxide and aldicarb sulfone, respectively.&nbsp; The MCLGs are 0.001 mg\/L for&nbsp; each of these three chemicals. However, the effective date was postponed by EPA on May 27, 1992.&nbsp; The MCLs and MCLGs are presently stayed [1492, 1493].&nbsp;<\/p>\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\n<p style=\"margin: 0in 0in 0pt; mso-layout-grid-align: none;\">Aldicarb has been found to potentially cause nausea, diarrhea and relatively minor neurological symptoms as results of acute exposure at levels above the MCL of 0.003 mg\/L [1491]. Chronic exposure to aldicarb above the MCL can potentially cause neurological effects, for example, sweating, papillary constriction and leg weakness [1491]. Aldicarb is categorized as &ldquo;not classifiable as to human carcinogenicity&rdquo; [1494].<\/p>\n<p style=\"margin: 0in 0in 0pt; mso-layout-grid-align: none;\">&nbsp;<\/p>\n<p style=\"margin: 0in 0in 0pt;\">Aldicarb may be released to the environment during&nbsp;its manufacturing and usage as a pesticide.&nbsp; Since aldicarb is applied in soil, its primary release is to soil. Aldicarb degrades quickly in most soils. Half-lives of aldicarb in soil have been reported to be in a general range 1 to 15 days, depending on soil type, temperature, moisture and pH [1490, 1491]. Aldicarb is susceptible to alkaline hydrolysis so it is expected to be unstable in high soil pH&nbsp; [1490]. On the other hand, its persistence in acidic soils with pH below 5.5 is expected to be longer [1485]. Leaching studies have indicated that aldicarb is&nbsp;mobile in coarse sandy soil; however, leaching is limited in clay loam and muck soils [1497].<\/p>\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\n<p style=\"margin: 0in 0in 0pt;\">Aldicarb is very persistent in groundwater, especially in water with low pH [1495]. Its half-life for degradation to non-toxic products ranges from a few weeks to years [1495]. The primary mode of degradation is chemical hydrolysis in cold areas and chemical hydrolysis and&nbsp;microbial decay in warm areas [1496].<\/p>\n<p style=\"margin: 0in 0in 0pt;\">&nbsp;<\/p>\n<p style=\"margin: 0in 0in 0pt;\">Date of Literature Search: June 2009<\/p>","tmsp_last_updt":"25-JUL-23"}
,{"contaminant_id":10180,"contaminant_desc":"<p>Permethrin is a contact insecticide used for a broad range of insects in agriculture, forestry and public health. [1434]<\/p>\r\n<p>Surface waters may become contaminated by permethrin&nbsp;applied directly to water for mosquito control purposes, in discharges from production plant and from agriculture. [1434]<\/p>\r\n<p>Permethrin is rapidly degraded in soil by hydrolysis and microbial action under aerobic conditions. Similar reactions occur under anaerobic conditions also. The half-life in soils is approximately 28 day, and 10 days in plants. [1434]<\/p>\r\n<p>Human exposure is low, and the World Health Organization has classified permethrin as \"moderately hazardous.\" [1434]<\/p>\r\n<p>Studies in which rats, mice, rabbits, guinea-pigs and dogs received repeated administration by the inhalation, oral and dermal routes showed that the main effects of technical-grade permethrin are on clinical signs, especially tremor and hyperexcitability, body weight and liver weight. [1434]<\/p>\r\n<p>Permethrin is used in the UK at doses between 10 and 20 ug\/L to control aquatic invertebrates in water mains. [1433]<\/p>\r\n<p>Very limited data are available regarding treatment for the control of permethrin in drinking water. It has been noted that permethrin readily adsorbs to many materials in the natural environment and is generally not present in raw water. It is generally considered that permethrin would be removed by conventional treatment methods. [1434]<\/p>\r\n<p>Date of Literature search: 2009<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10240,"contaminant_desc":"<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Chlortetracycline, a member of tetracycline family, is a broad-spectrum antibiotic that is commonly given to poultry, swine, and livestock. Chlortetracycline may lead to the development of antibiotic resistance [1327]; other potential adverse effects are unknown.<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Chlortetracycline can be used to prevent, control, and treat animal health problems as well as enhance growth rates in chickens, turkeys, ducks, swine, calves, beef cattle, and other animals [1326]. It has been in clinical use in 1948. [1348]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Chlortetracycline enters the environment primarily through the application of animal manure to fields. [1529] Chlortetracycline appears to be retained in the top soil layers after land application. [1350] The compound may also dissolve or associate with particles in surface runoff. The solubility of chlortetracycline is approximately 500 mg\/L; values of soil\/water partitioning depend on the type of soil and on the type of antibiotic formulation. [1326]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Chlortetracycline has been shown to be relatively persistent in soil. [1529] Primary attenuation mechanisms include hydrolysis, biodegradation and photolysis in sunlight-exposed soils. [1529, 1325] One study of chlortetracycline degradation from chicken feces over a 30-day period showed temperature dependence, with no significant degradation at 4 &deg;C, 12% of the original concentration (5.6 mg\/kg) degradation at 20 &deg;C and 56% degradation at 30 &deg;C. [1349]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">The stability of chlortetracycline in water depends on pH, temperature, light, and other parameters. [1530] In a study of soil interstitial water and milliQ water, light appeared to generally accelerate chlortetracycline degradation, as did increasing the pH (from 3.0&nbsp;to 9.0) and the temperature (from 6 &deg;C to 20 &deg;C). [1530] Half-lives of chlortetracycline at 20 &deg;C and pH 8.5 were less than 10 days. [1530]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Chlortetracycline is not currently regulated in drinking water by U.S. Environmental Protection Agency. [1351] Toxicity information for chlortetracycline is limited, and whether it is carcinogenic or endocrine disruptive is unknown. [980]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Chlortetracycline is often analyzed by liquid chromatography (LC) combined with mass spectrometry (MS), such as LC\/MS, LC-MS\/MS, LC\/ESI (electospray ionisation)-MS. [1527,1327, 1530, 1352]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Chlortetracycline is not often detected in water sources, perhaps due to its absorption to soil or bounding with other chemicals. [1354] Several studies focusing on the occurrence of antibiotics did not detect chlortetracycline in treated wastewater, surface water, and groundwater in the U.S., Canada, and Germany. [1352, 1353 and 1354]&nbsp; However, one study detected chlortetracycline in 2.4% of 84 samples from streams in the U.S. using a LC\/MS-ESI method developed by the U.S. Geological Survey (the method report limit was 0.10 &micro;g\/L). [1355] However, chlortetracycline was not detected using another LC\/MS-ESI method in the same study (the method report limit was 0.05 &micro;g\/L). [1355] One study showed chlortetracycline detections in top soil (0 to 30 cm below ground surface) ranging from 4.6 &ndash; 7.3 &micro;g\/kg with no detections in soil layers below 30 cm. [1350]<\/p>\r\n<p class=\"MsoNormal\" style=\"margin: 0in 0in 9pt;\">Date of Literature Search: August 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10341,"contaminant_desc":"<p>Mercury is a naturally occurring element found in air, water, and soil. &nbsp;Mercury can exist in elemental, inorganic, or organic forms. The most common forms of mercury existing in the environment are metallic mercury, mercuric sulfide, mercuric chloride, and methylmercury. &nbsp;Microorganisms (bacteria and fungi) and other natural processes can change mercury from one form to another [648].<\/p>\r\n<p>In the past, mercury was used primarily as a fungicide, antibacterial agent, paint dye, and preservative. &nbsp;It has since been replaced by safer and more effective agents. &nbsp;Today, one-third to two-thirds of the mercury released is the result of human related activity. &nbsp;Approximately 80 percent of mercury released by humans is from fossil fuel combustion, mining, and smelting. Released as elemental mercury, the compound combines with other inorganic compounds and settles on lands and in streams. Fifteen percent of human released mercury is released to the soil from fertilizers, fungicides, and municipal solids wastes, and the remaining 5 percent is released from industrial wastewater [648].<\/p>\r\n<p>The consumption of contaminated fish is one of the bigger causes of mercury poisoning in addition to exposure in the workplace. &nbsp;Permanent damage to the brain, kidneys, and nervous system often result from the ingestion of high mercury doses. &nbsp;Organic mercury compounds are especially dangerous because they adsorb into the body much more readily than elemental or inorganic mercury. &nbsp;Mercury poisoning in children or a developing fetus are more extreme; often affecting brain and nervous system development [648].<\/p>\r\n<p>Inorganic mercury is regulated in drinking water in the US with a MCL of 0.002 mg\/L. The United State Environmental Protection Agency has identified several treatment processes as Best Available Technologies (BATs) for control of mercury in drinking water. They are: conventional treatment, granular activated carbon, lime softening, and reverse osmosis [1267].<\/p>\r\n<p>Because of human related activities, mercury can be detected in both groundwater and surface water supplies. &nbsp;Treatment of mercury is often the result of human related releases (to air or soil) and not to naturally occurring mercury in the groundwater.<\/p>\r\n<p>Date of Literature Search: June 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10380,"contaminant_desc":"<p>Trichloroethylene (TCE) is used primarily in metal degreasing operations. It is also used as a solvent for greases, oils, fats and tars, in paint removers, coatings and vinyl resins, and by the textile processing industry to scour cotton, wool and other fabrics. TCE may be used as a chemical intermediate in the production of polyvinyl chloride, pharmaceuticals, flame retardant chemicals and insecticides [1629]. TCE can also be found in household chemicals such as typewriter correction fluids and spot removers. [1251]<\/p>\r\n<p>It has been found in underground water sources and many surface waters as a result of the manufacture, use, and disposal of the chemical [1251]. TCE may be introduced into surface water and groundwater in industrial effluents. Poor handling as well as improper disposal of TCE in landfills have been the main causes of groundwater contamination. The biodegradation of another volatile organic pollutant, tetrachloroethene (or perchloroethylene, PCE), in groundwater may also lead to the formation of TCE. [1629]<\/p>\r\n<p>Because of their volatility, TCE and related solvents are seldom detected in concentrations greater than a few micrograms per liter in surface waters [1622], where volatilization is the principal route of degradation, while photodegradation and hydrolysis play minor roles [1629]. However, bodies of fresh water receiving wastewater discharges may contain elevated concentrations of organic solvents during periods of ice cover when volatilization is restricted [1622]. In groundwater, TCE is degraded slowly by microorganisms. Bioconcentration of trichloroethene in aquatic species is low. [1629]<\/p>\r\n<p>Trichloroethylene has been detected in many samples taken from drinking water supplied by contaminated sources from which trichloroethylene and other volatile organic compounds are not always completely removed by conventional water treatment. The EPA Groundwater Supply Survey of finished water from 945 drinking water systems nationwide using groundwater sources found trichloroethylene in 91 water systems (detection limit 0.2 ppb); the median level of the positive samples was approximately 1 &mu;g \/L, with a single maximum level of 130 &mu;g \/L, as reported in 1984. A summary of U.S. groundwater analyses from both federal and state studies reported that trichloroethylene was the most frequently detected organic solvent and the one present in the highest concentration, as reported in 1982.&nbsp; An analysis of the EPA STORET Data Base (1980-1982) found that trichloroethylene had been positively detected in 28% of 9,295 surface water reporting stations nationwide. [1252] As of 2003, TCE has been found in at least 852 of the 1,430 National Priorities List sites identified by the US Environmental Protection Agency (USEPA). [1251]<\/p>\r\n<p>TCE is regulated in drinking water in the US at a maximum contaminant level (MCL) of 0.005 mg\/L. USEPA has identified granular activated carbon and packed tower aeration as the two Best Available Technologies (BATs) for removal of TCE from drinking water. [1250]<\/p>\r\n<p>It is regulated based on its potential for adverse effects on the liver and for risk of inducing cancer.<\/p>\r\n<p>Date of Literature Search: June 2009<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":10440,"contaminant_desc":"<p>Diuron, a substituted phenylurea herbicide belonging to the family of phenylamides, is registered for pre- and early post emergent control of broad leaf and annual grassy weeds for agricultural and nonagricultural uses [791].&nbsp;<\/p>\r\n<p>Concerns regarding diuron have been frequently reported worldwide. For example, in France, diuron was found to be one of the most used products in urbanized catchments and is also commonly found as a contaminant. In Germany, recurring detection of diuron residues in drinking water supplies has led to prohibtion of diuron usage in confined areas where excess water can flow into drainnage pipes and sewer. Around the Unites States, diuron is notably used as an algicide and herbicide. In California, diuron is one of the most heavily used hebicides with over 1.4 million pounds applied statewide in 2004; almost 50% of the total usage was applied to rights-of-way, e.g., along power lines and roadways. Nearly 95% of diuron in California is applied from November through March, with a peak in December. Nearly all detections of diuron especially those of high concentrations, ocurrred between December and March. The concentration observed in surface and ground water supplies in California&nbsp;were usually above 1 &mu;g\/l, which is the concentration of acute toxicity for algae, and some observations exceeded 10 &mu;g\/l [791].&nbsp;<\/p>\r\n<p>Diuron is classified as a \"known\/likely\" human carcinogen and is on the USEPA's \"3rd&nbsp;Contaminant Candidate List\" [620]. Diuron is considering as a highly toxic, persistent priority substance by the European Union (EU) and has a half-life of 300 days when applied to the soil [782].<\/p>\r\n<p>Date of&nbsp;Literature Search:&nbsp;June 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10480,"contaminant_desc":"<p>Glyphosate is a broad-spectrum, systemic herbicide used to control a wide variety of annual and perennial plants including grasses, sedges, broad-leaved weeds, and woody plants [804]. This non-selective herbicide is also used on a number of crops [802, 804]. It is one of the most widely used pesticides in the world [805].&nbsp; It is widely used on residential weeds as Roundup.<\/p>\r\n<p>Although glyphosate is an acid, it is often produced in salt form, most commonly the isopropylamine salt. It is also available in a trimethylsulfonium salt form. Glyphosate is generally applied as water-soluble concentrate or powder [804].<\/p>\r\n<p>Glyphosate is regulated by the Safe Drinking Water Act (SDWA) amendment of 1986.&nbsp;Although glyphosate may be controlled by oxidation, it's&nbsp;\"best available technology\" for treatment is GAC adsorption. The maximum contaminant limit is 0.7 mg\/L [801].<\/p>\r\n<p>In the past, research on the chemical had shown a low mammalian toxicity, leading to widespread usage of the compound. Recently, however, some researchers have identified secondary effects in animals such as reproductive dysfunction [805].<\/p>\r\n<p>Studies have shown glyphosate to be present at low levels in some natural waters. A sampling survey conducted in the Netherlands found surface water containing 0.5 - 1.0 &mu;g\/L of glyphosate. Another study conducted in Canada found glyphosate residues as high as 5153 &mu;g\/L, measured after direct application over lakes, ponds, and streams [800].<\/p>\r\n<p>Date of&nbsp;Literature Search:&nbsp;June 2009<\/p>","tmsp_last_updt":"27-APR-21"}
,{"contaminant_id":10940,"contaminant_desc":"<p>PFOS has a number of industrial and commercial uses, including as a surfactant for fire-fighting foam, a mist suppressant for metal-plating baths, and providing grease and water resistance to materials such as textiles, carpets, and paper [2166, 2167]. In 2000, the US manufacturer 3M agreed to cease production of PFOS [2166].<\/p>\n\n<p>PFOS was on EPA's Contaminant Candidate List 4 and proceeded to regulatory determination. In March 2023, EPA announced the proposed National Primary Drinking Water Regulation (NPDWR) for six PFAS including PFOA, perfluorooctane sulfonic acid (PFOS), perfluorononanoic acid (PFNA), hexafluoropropylene oxide dimer acid (HFPO-DA, commonly known as GenX Chemicals), perfluorohexane sulfonic acid (PFHxS), and perfluorobutane sulfonic acid (PFBS). PFOS has a proposed maximum contaminant level of 4.0 ng\/L. The proposed PFAS NPDWR does not require any actions until it is finalized.<\/p>\n\n<p> In the 1990s, PFOS was known to be widespread in the blood of the general population [2171]. Animal studies show that PFOS is well absorbed orally and distributed mainly in the serum and the liver [2170]. <\/p>\n\n<p>PFOS has been shown to be toxic, persistent, and bioaccumulative in the environment. The fluorine-carbon bond is one of the strongest known in nature. As a result, PFOS is very much resistant to hydrolysis, photolysis, biodegradation [2166], and metabolism by vertebrates [1756]. Because of its polarity, PFOS is also readily soluble in water [1705]. PFOS has been detected in both surface and ground drinking water sources in many parts of the world such as Japan [1756], the United Kingdom [2166], Italy [1705], and the US [2164].\n<\/p>\n<p>Date of Literature Search: May 2022<\/p>","tmsp_last_updt":"31-JUL-23"}
,{"contaminant_id":10961,"contaminant_desc":"<p class=\"MsoNormal\">Nitrate (NO<sub>3<\/sub><sup>-<\/sup>), combined with various organic and inorganic compounds, is a widespread groundwater contaminant and a major water quality concern in drinking water supplies [2267].<\/p>\r\n<p class=\"MsoNormal\">Primary sources of organic nitrates include human sewage and livestock manure [2269]. Livestock feedlots, wastewater treatment discharge, and faulty septic systems can result in the release of organic nitrates into the environment [2267]. Fertilizers containing potassium nitrate and ammonium nitrate compounds are the major source of inorganic nitrate [2269]. In 2005, over 291 million pounds of inorganic nitrate compounds associated with fertilizer application were reportedly released [2268].<\/p>\r\n<p class=\"MsoNormal\">In natural waters, most nitrogenous materials are converted to nitrate. All sources of combined nitrogen, particularly nitrogen and ammonia, are potential sources of nitrate [2269]. Nitrates are very mobile in soil and have a high potential to migrate to ground water due to weak soil retention and high water solubility [2268]. Nitrates do not volatilize and therefore are likely to remain soluble in water until consumed by plants or other organisms [2268].<\/p>\r\n<p class=\"MsoNormal\">Excessive levels of nitrate in drinking water supplies can cause serious illness and possibly death, with infants and children among the highest at risk [2268]. The major health concern associated with nitrate consumption is methemoglobinemia, also known as &ldquo;blue baby syndrome&rdquo; [2268]. In infants, nitrate is reduced to nitrite which combines with hemoglobin in the blood to form methemoglobin [2268]. The presence of methemoglobin decreases the oxygen-carrying capacity of the blood resulting in acute symptoms, such as shortness of breath and blue coloration of the skin [2268]. Reduced oxygenation of the tissues can have numerous adverse implications, the most severe of which are coma and death [2268].&nbsp;<\/p>\r\n<p class=\"MsoNormal\">The maximum contaminant level (MCL) for nitrate is 10 mg per L as nitrogen (N) or 45 mg per L as Nitrate. EPA has identified ion exchange, reverse osmosis, and electrodialysis as the best available technologies for nitrate removal from drinking water.<\/p>\r\n<p class=\"MsoNormal\">&nbsp;<\/p>\r\n<p class=\"MsoNormal\">Date of Literature Search: July 2014<\/p>","tmsp_last_updt":"26-AUG-14"}
,{"contaminant_id":11060,"contaminant_desc":"<p>Tetrachloroethylene, also known as perchloroethylene (PCE), tetrachloroethene, or perc, is a nonflammable colorless organic liquid with a mild, chloroform-like odor. It is used in the textile industry, as a component of aerosol dry-cleaning products, as a metal degreasing solvent, and as a chemical intermediate [2439, 2438].<\/p>\r\n<p>PCE is a volatile organic compound (VOC) that transfers quickly from water to air. Therefore, it is found more often in groundwater than in surface water, from which it tends to volatilize rapidly. In a U.S. Geological Survey (USGS) study of groundwater, PCE was among the 15 most frequently detected VOCs, found in approximately 4 percent of 3,498 samples [2438]. In groundwater, PCE can biodegrade to trichloroethylene, dichloroethylene, vinyl chloride, and ethene [2438, 2301]. U.S. EPA has found PCE in at least 945 of the 1,699 current or former NPL sites [2438].<\/p>\r\n<p>PCE is regulated in drinking water in the US at a maximum contaminant  level (MCL) of 0.005 mg\/L. USEPA has identified granular activated  carbon and packed tower aeration as the two Best Available Technologies  (BATs) for removal of PCE from drinking water [1250]. PCE can harm the nervous system, liver, kidneys, and reproductive system, and may be harmful to unborn children. EPA has classified it as a likely human carcinogen [2439, 2440, 2438, 2301].<\/p>\r\n<p>Date of Literature Search: 2016<\/p>","tmsp_last_updt":"20-MAY-16"}
,{"contaminant_id":11080,"contaminant_desc":"<p>Natural organic matter (NOM) occurs in most natural water sources as a result of the decomposition of plant and animal residues through biotic and abiotic reactions [2446, 2467, 2470]. NOM consists of a variety of substances and chemical groups including humic acids, fulvic acids, carboxylic acids, phenols, aromatics, proteins, alcohols, aldehydes, ketones, esters, amines, hydroxy acids, amino acids, sugars, polysaccharides, and hydrocarbons [2470, 2471]. Fractions of NOM are often categorized according to their hydrophobicity and\/or biodegradability [2454, 2470, 2471]. The amount of NOM and in a given water, and its characterization according to these categories, can vary with climate and season [2471].<\/p>\r\n<p>NOM is commonly measured as total organic carbon (TOC) or dissolved organic carbon (DOC). Other measures, either of fractions of NOM or as indicators of NOM, include biodegradable organic carbon (BDOC), assimilable organic carbon (AOC), specific ultraviolet absorbance (SUVA), and formation potential for&nbsp;various disinfection byproducts (DBPs). Some studies also measure certain of the individual substances or chemical groups that can make up NOM (e.g., humic acids).<\/p>\r\n<p>NOM is of concern in drinking water because it provides precursor materials for the formation of DBPs including trihalomethanes and haloacetic acids [2446, 2454, 2467, 2469, 2470, 2471]. Other impacts of NOM in drinking water include taste and odor, color, and increased chlorine demand in disinfection processes. NOM can also act as a carrier for toxic contaminants and contribute to bacterial regrowth and biofilm formation in distribution systems [2446, 2454, 2467, 2469, 2470].<\/p>\r\n<p>Under the Stage 1 and Stage 2 Disinfection Byproducts Rules, the U.S. EPA requires monitoring for TOC as a measure of DBP precursors. It also requires drinking water systems using conventional treatment or softening to remove specific percentages of organic materials, measured as TOC. The percent removal requirements vary by source water TOC and alkalinity, ranging from 15.0 to 50.0 percent [2472].<\/p>\r\n<p>Date of Literature Search: 2014<\/p>","tmsp_last_updt":"04-MAY-21"}
,{"contaminant_id":11040,"contaminant_desc":"<p>1,2,3-Trichloropropane is synthetic, chlorinated hydrocarbon. At room temperature, it is a colorless to straw-colored liquid [2412 and 2414]. It is manufactured for use as an industrial solvent and as a cleaning and degreasing agent [2412]. It is also a by-product of the production of other chlorinated compounds, including epichlorohydrin, and has been used as an intermediate in the production or synthesis of other chemicals such as polymers, polysulfides, and hexafluoropropylene [2412 and 2415]. It has been found as an impurity in soil fumigants [2412]. 1,2,3-Tricholoropropane production levels and use information is limited [2412].<\/p>\n<p>1,2,3-Trichloropropane can enter the environment through industrial activity, including releases from manufacturers who make or use 1,2,3-trichloropropane, releases from disposal sites such as landfills or hazardous waste sites, agricultural application of fumigants, and from chemical spills. Annual releases reported to the Toxics Release Inventory ranged from more than 98,000 pounds to less than 1,500 pounds between 1998 and 2013, primarily released via fugitive air emissions, stack emissions, or landfill disposal [2416].<\/p>\n<p>1,2,3-Trichloropropane is moderately volatile from aqueous phase [2415]. Therefore, releases to surface water or surface soils can evaporate. In the air, 1,2,3-trichloropropane is oxidized by hydroxyl radicals; with a predicted half-life ranging from 27 to 46 days depending on modeling assumptions. Subsurface releases can result in groundwater contamination because breakdown in or evaporation from groundwater is minimal. Although reductive dehalogenation might occur in anaerobic sediments, 1,2,3-trichloropropane was not readily biodegradable in tests under aerobic conditions [2415]. Measured bioconcentration factors indicate no significant bioaccumulation potential [2415].<\/p>\n<p>Exposure routes for 1,2,3-trichloropropane include inhalation, ingestion, and dermal contact [2414]. USEPA has classified 1,2 3-trichloropropaneis as \"likely to be carcinogenic to humans\" under the 2005 \"Guidelines for Carcinogenic Risk Assessment\", based on tumors in animal studies including tumors of the oral cavity, forestomach, pancreas, kidney, preputial gland, clitoral gland, mammary gland, and Zymbal's gland in rats, and the oral cavity, forestomach, liver, Harderian gland, and uterus in mice [2417]. USEPA has also established a chronic oral reference dose (RfD) of 4 x 10-3 milligrams per kilogram per day (mg\/kg\/day) and a chronic inhalation reference concentration (RfC) of 3 x 10-4 milligrams per cubic meter (mg\/m3) to reduce the risk of chronic exposure health effects such as liver and kidney damage and reduced body weight [2417, 2412]. As of 2015, 1,2,3-trichloropropane is not regulated in drinking water, but there is a 1-day health advisory of 0.6 milligrams per liter (mg\/L) and a 10-day health advisory of 0.6 mg\/L for TCP in drinking water for a 10 kilogram (kg) child [2412].<\/p>","tmsp_last_updt":"03-JUN-24"}
,{"contaminant_id":10980,"contaminant_desc":"<p>Cis-1,2-dichloroethylene is one of two forms of 1,2-dichloroethylene (also called 1,2-dichloroethene). The other form is trans-1,2-dichloroethylene. Cis-1,2-dichloroethylene is a highly flammable, colorless liquid with a sharp, harsh odor. The most frequent uses of 1,2-Dichloroethene are solvent production and chemical mixtures [2300]. U.S. production estimates are available for 1994 (between 10,000 pounds and 0.5 million pounds) [2312].<\/p>\n<p>1,2-Dichloroethene enters the environment through industrial activity, including releases from manufacturers who make or use 1,2-dichloroethylene, landfills, hazardous waste sites, chemical spills, burning of objects made of vinyl, and breakdown of other chlorinated chemicals [2300]. This chemical has been found in air, water, and soil.<\/p>\n<p>Regardless of where a surface release of cis-1,2-dichloroethene occurs, rapid evaporation is likely to occur. In the air, it has a half-life of 5 to 12 days because reactions with radicals degrade cis-1,2-dichloroethylene. Subsurface releases of 1,2-dichloroethene (e.g., in landfills or hazardous waste sites) can result in groundwater contamination if water dissolves 1,2-dichloroethylene and transports it to an aquifer. In groundwater, the half-life is 13 to 48 weeks. For underground releases, it is possible for the 1,2-dichloroethene to eventually break down into vinyl chloride.<\/p>\n<p>For cis-1,2-dichloroethylene, the maximum contaminant level (MCL) set by USEPA is 0.07 ppm, which equals the maximum contaminant level goal (MCLG). USEPA has identified packed tower aeration and granular activated carbon as best available technologies capable of removing volatile organic compounds from water to their respective MCLs. Additional small system compliance technologies are diffused aeration, multi-stage bubble aeration, tray aeration, and shallow tray aeration [2302]. Long-term exposure to cis-1,2-dichlrorethylene has been linked to increased kidney weight in animals [2314].<\/p>\n<p>Date of Last Literature Search: June 2021<\/p>","tmsp_last_updt":"31-JUL-23"}
,{"contaminant_id":10981,"contaminant_desc":"<p>Ethylene dibromide (EDB) is a colorless, heavy liquid that has a mildly sweet, chloroform-like odor [2600,2601]. Prior to the phaseout of leaded gasoline in the United States, EDB was primarily used as an anti-knock compound. Its use as a fumigant for citrus, grain, and soil was discontinued in 1984. It is currently used as a solvent for resins, gums, and waxes; as a chemical intermediate in the synthesis of dyes and pharmaceuticals; and as a precursor in the synthesis of vinyl chloride [2600]. It continues to be used as an anti-knock additive in aviation fuels [2601].&nbsp;<\/p>\n<p>EDB is released during the use, storage, and transport of leaded gasoline, as well as during any spills; from its former use as a pesticide; and wastewater and emissions from processes and waste waters of the chemical industries that use it. When soil and climatic conditions are favorable, EDB may get into drinking water by runoff into surface water, or by leaching into groundwater [2601]. Also, EDB appears to be formed naturally by microalgae growth and has been detected in ocean waters and air [2600].<\/p>\n<p>EDB exhibits low-to-moderate soil adsorption and, therefore, will leach quickly into groundwater. It is very stable towards hydrolysis and is more likely to undergo aerobic biodegradation in the soil rather than abiotic degradation. In aquatic environments, the primary removal process for EDB is evaporation: the volatilization half-life from a typical lake or river is 1&ndash;5 days. Biodegradation of EDB in groundwater can be slow (with half-lives in months), and biotic hydrolysis only readily occurs in the presence of a natural catalyst such as hydrogen sulfide. In the ambient atmosphere, EDB exists as a vapor, and, although it undergoes degradation in a reaction with photochemically produced hydroxyl radicals, it is likely to be persistent [2600].<\/p>\n<p>EDB is highly toxic to humans, and acute exposure to high concentrations of EDB can cause collapse or death. Based on human and animal studies, EDB absorption into the body occurs rapidly through the oral, dermal, and inhalation routes. Animal studies have shown long term exposure may cause damage to the liver, kidneys and testes by inhalation, ingestion, or dermal contact. EDB is a human and animal reproductive toxicant and has been demonstrated to adversely affect reproductive health. EDB is classified as likely to be carcinogenic to humans via both the oral and inhalation routes of exposure based on strong evidence of carcinogenicity in animals and inconclusive evidence of carcinogenicity in an exposed human population [2600]. The maximum contaminant level goal (MCLG) for EDB is zero. EPA has set an enforceable maximum contaminant level (MCL) for EDB at 0.00005 mg\/L or 50 ppt [2601].<\/p>","tmsp_last_updt":"27-JUL-21"}
,{"contaminant_id":11000,"contaminant_desc":"<p>Iodoform is an organoiodine compound appearing in the form of bright yellow or yellow powder or crystals with a penetrating odor. Minimal levels of iodoform may be found in medical disinfectants. It is more primarily used for veterinary purposes [2602]. Iodoform is also among the iodo-trihalomethanes that may be formed as a result of disinfection of drinking water when iodide is present in raw water. Iodo-trihalomethanes can cause unpleasant medicinal and pharmaceutical taste and odor. For iodoform specifically, the odor and taste threshold concentrations of iodoform are 0.02 and 5 ug\/l, respectively [2604]. It has been hypothesized that iodinated disinfection byproducts may be more carcinogenic than brominated species. Iodo-trihalomethanes, however, are not among the disinfection byproducts currently regulated by EPA. A nationwide study of disinfection byproduct occurrence found the highest levels of iodo-trihalomethanes at a plant that used chloramination without pre-chlorination, but found iodoform in only a limited number of samples [2603].<\/p>","tmsp_last_updt":"29-JAN-18"}
,{"contaminant_id":11020,"contaminant_desc":"<p>Per- and polyfluoroalkyl substances (PFASs) are fluorinated aliphatic substances with unique properties, such as being both hydrophobic, lipophobic, and extremely stable due to the strength of the C-F bond [2539]. Their properties have led to their extensive use as surface active agents in products like stain repellants and fire-fighting foams [2527, 2539]. The two most frequently studied PFASs are perfluorooctane sulphonate (PFOS) and perfluorooctanoic acid (PFOA). Both PFOS and PFOA are compounds with eight carbon atoms. This group entry covers treatability data for PFOS, PFOA, and a number of other PFASs, including those with more or fewer carbon atoms. It currently includes data for:<\/p>\n\n<p>\n<li>Carboxylic acids:<\/li>\n <ul><li>Perfluorotetradecanioc acid (PFTetA): Chemical Abstract Service number (CAS No.) 376-06-7, a 14-carbon compound<\/li>\n <ul><li>Perfluorotridecanoic acid (PFTriA): CAS No. 72629-94-8, a 13-carbon compound<\/li>\n<li>Perfluorododecanoic acid (PFDoA): CAS No. 307-55-1, a 12-carbon compound<\/li>\n<li>Perfluoroundecanoic acid (PFUnA): CAS No. 2058-94-8, an 11-carbon compound<\/li>\n<li>Perfluorodecanoic acid (PFDA): CAS No. 335-76-2, a 10-carbon compound<\/li>\n<li>Perfluorononanoic acid (PFNA): CAS No. 375-95-1, a 9-carbon compound<\/li>\n<li>Perfluoroheptanoic acid (PFHpA): CAS No. 375-85-9, a 7-carbon compound<\/li>\n<li>Perfluorohexanoic acid (PFHxA): CAS No. 307-24-4, a 6-carbon compound<\/li>\n<li>Perfluoropentanoic acid (PFPeA): CAS No. 2706-90-3, a 5-carbon compound<\/li>\n<li>Perfluorobutanoic acid (PFBA): CAS No. 375-22-4, a 4-carbon compound<\/li>\n<li>Perfluoropropanoic acid (PFPrA): CAS No. 422-64-0, a 3-carbon compound<\/li>\n   <li>Perfluoropropanoic acid (PFPrA): CAS No. 422-64-0, a 3-carbon compound<\/ul><\/li><\/p>\n\n<p> <li>Sulfonates\/sulfonic acids:<\/li>\n<ul><li>Perfluorodecyl sulfonate (PFDS): CAS No. 335-77-3 as acid, a 10-carbon compound<\/li>\n <li>Perfluorononane sulfonate (PFNS): CAS No. 68259-12-1 as acid, a 9-carbon compound<\/li>\n<li>Perfluoroheptyl sulfonate (PFHpS): CAS No. 375-92-8 as acid, a 7-carbon compound<\/li>\n<li>Perfluorohexyl sulfonate (PFHxS): CAS No. 355-46-4 as acid, a 6-carbon compound<\/li>\n<li>Perfluoropentanesulfonic acid(PFHeS): CAS No. 2706-91-4, a 5-carbon compound<\/li>\n<li>Perfluorobutyl sulfonate (PFBS): CAS No. 375-73-5 as acid, a 4-carbon compound<\/li>\n<li>Perfluoropropane sulfonate (PFPrS): CAS No. 110676-15-8, a 3-carbon compound<\/li> \n<li>Perfluoroethane sulfonate (PFPeS): CAS No. 108410-37-3, a 2-carbon compound<\/ul><\/li><\/p>\n\n\n<p><li>Sulfonamides:<\/li>\n<ul><li>Perfluorooctanesulfonamide (PFOSA): CAS No. 754-91-6, an 8-carbon compound<\/li>\n <li>Perfluorohexanesulfonamide (PFHxSA): CAS No. 41997-13-1, a 6-carbon compound<\/li> \n<li>Perfluorobutylsulfonamide (PFBSA): CAS No. 30334-69-1, a 4-carbon compound<\/li>\n<li>8:2 Chlorinated perfluoroether sulfonic acid (8:2 Cl-PFESA): CAS No. 83329-89-9 <\/li>\n<li>6:2 Chlorinated perfluoroether sulfonic acid (6:2 Cl-PFESA): CAS No. 73606-19-6 <\/ul><\/li><\/p>\n\n<p> <li>Other PFASs (including precursors, degradation products, and substitutes):<\/li>\n<ul><li>Perfluoro-4-methoxybutanoic acid (PFMOBA): CAS No. 863090-89-5<\/li>\n<li>Difluoro(perfluoromethoxy)acetic acid, also known as perfluoro-2-methoxyacetic acid (PFMOAA): CAS No. 674-13-5<\/li>\n <li>Perfluoro-3-methoxypropanoic acid (PFMOPrA): CAS No. 377-73-1<\/li> <li>Perfluoro-3,5,7,9-butaoxadecanoic acid (PFO4DA): CAS No. 39492-90-5<\/li>\n<li>Perfluoro-3,5,7-trioxaoctanoic acid (PFO3OA): CAS No. 39492-89-2<\/li>\n<li>Perfluoro-3,5-dioxahexanoic acid (PFO2HxA): CAS No. 39492-88-1<\/li>\n<li>Perfluoro-2-methoxypropanoate (PMPA): CAS No. 13140-29-9 as acid <\/li>\n   <li>Perfluoro-2-ethoxypropanoate (PEPA): CAS No. 267239-61-2 as acid\n<\/li>\n<li>Fluorotelomer sulfonate 8:2 (FtS 8:2): CAS No. 39108-34-4<\/li>\n<li>Fluorotelomer sulfonate 6:2 (FtS 6:2): CAS No. 27619-97-2<\/li> <li>Fluorotelomer sulfonate 4:2 (FtS 4:2): CAS No. 414911-30-1<\/li>\n<li>8:2 Fluorotelomer alcohol (8:2 FTOH): CAS No. 678-39-7<\/li","tmsp_last_updt":"20-MAY-24"}
,{"contaminant_id":1183142512,"contaminant_desc":"<p>Lithium is a soft, silvery-white alkali metal element found in igneous rocks.  \nLithium occurs naturally in some groundwater, in varying concentrations throughout the world, as a result of interactions between water and minerals. Lithium concentrations in the surface and underground waters may be higher than general environment in places where lithium-rich brines and minerals occur, and in places where lithium batteries are disposed of [2814].\n<\/p>\n<p>Lithium is used in a variety of industrial processes and products such as in rechargeable batteries for electronics and non-rechargeable batteries for things like heart pacemakers, toys and clocks. Lithium metal is made into alloys with aluminum and magnesium, improving their strength and making them lighter. Lithium oxide is used in special glasses and glass ceramics. Lithium chloride is one of the most hygroscopic materials known, and is used in air conditioning and industrial drying systems (as is lithium bromide). Lithium hydride is used as a means of storing hydrogen for use as a fuel. Lithium stearate is used as an all-purpose and high-temperature lubricant. Lithium carbonate is used in drugs to treat manic depression, although its action on the brain is still not fully understood [2813]. <\/p>\n\n<p> A review published in 2008 indicated that lithium is not expected to bioaccumulate and its human and environmental toxicity are low [2814]. To date, there is insufficient exposure and treatment data for lithium in drinking water. EPA included lithium on the Contaminant Candidate List 5 (CCL5) as a contaminant of potential concern. Lithium is part of the current fifth Unregulated Contaminant Monitoring Rule (UCMR5) sampling. EPA also calculated a non-regulatory Health-Based Screening Level (HBSL) of 10 micrograms per liter (ug\/L) or parts per billion (ppb) for drinking water [2812, 2813]. <\/p>\n\n<p> Date of Literature Search: April 2022<\/p>","tmsp_last_updt":"03-JUN-24"}
,{"contaminant_id":1183142532,"contaminant_desc":"<p> Anatoxins are toxic constituents of blue-green algae produced by Anabaena flos-aquae and a number of other freshwater species of cyanobacteria [2809]. Cyanobacteria naturally occur in all freshwater ecosystems, but with excess phosphorus and nitrogen can reproduce rapidly, or bloom, decreasing dissolved oxygen and degrading overall water quality. This can create unsafe conditions in recreational waters, especially for animals that consume the water. Although there are relatively few documented cases of severe human health effects, exposure to cyanobacteria or their toxins may produce allergic reactions such as skin rashes, eye irritations, respiratory symptoms and in some cases gastroenteritis, liver and kidney failure or death [2810]. Anatoxin-a is a very soluble neurotoxin produced by cyanobacteria that can impair nerves and cause muscle paralysis [2809]. <p> \n<p>Date of literature search: April 2022<\/>","tmsp_last_updt":"03-JUN-24"}
,{"contaminant_id":1183142492,"contaminant_desc":"<p>Vinyl chloride is a monomer by-product from the production of polyvinyl chloride (PVC) pipes. Vinyl chloride can also be produced from microbial decomposition or organochlorides, thermal decomposition of dichloroethane and production of acetylene. Prior to the 1970's, vinyl chloride was used as an aerosol propellant and refrigerant. <\/p>\n<p>This colorless gas has a sweet odor, is flammable and highly toxic.  EPA has classified vinyl chloride as a Group A, human carcinogen. Acute (short-term) exposure to high levels of vinyl chloride in air has resulted in central nervous system effects (CNS), such as dizziness, drowsiness, and headaches in humans.  Chronic (long-term) exposure to vinyl chloride through inhalation and oral exposure in humans has resulted in liver damage.  Cancer is a major concern from exposure to vinyl chloride via inhalation, as vinyl chloride exposure has been shown to increase the risk of a rare form of liver cancer in humans. <\/p>\n\n<p>EPA has set a maximum contaminant level of 2 parts per billion (ppb) of vinyl chloride for public drinking water supplies.<\/p>\n\n<p> Date of literature search: June 2021<\/p>\n","tmsp_last_updt":"01-AUG-23"}
,{"contaminant_id":1183142552,"contaminant_desc":"<p> Cylindrospermopsin is a toxic constituents of blue-green algae produced by produced by a variety of cyanobacteria including: Cylindrospermopsis raciborskii (C. raciborskii), Aphanizomenon flos-aquae, Aphanizomenon gracile, Aphanizomenon ovalisporum, Umezakia natans, Anabaena bergii, Anabaena lapponica, Anabaena planctonica, Lyngbya wollei, Rhaphidiopsis curvata, and Rhaphidiopsis mediterranea. Although cylindrospermopsin-producing cyanobacteria (such as C. raciborskii) occur mostly in tropical or subtropical regions, they have also been found in warmer temperate regions, both in fresh and marine water systems. These species do not tend to form visible surface scums and the highest concentrations of cells occurs below the water surface [2811]. <\/p> \n\n<p> Cylindrospermopsin generally exists in a zwitterionic state (with both positive and negative ions) and is highly soluble in water [2811]. The occurrence of cyanotoxins in finished drinking water depends on their levels in the raw source water and the effectiveness of the treatment methods used for removing cyanobacteria and cyanotoxins during the production of drinking water. Currently there is no federal or state program in place that requires monitoring for cyanotoxins at U.S. drinking water treatment plants. Therefore, data on the presence or absence of cyanotoxins in finished drinking water are limited [2811]. <\/p>\n\n<p> In 2015, EPA released Drinking Water Health Advisory values for cylindrospermopsin by applying the Ten-day HA value calculated for infants over the first year of life (0.7 ?g\/L) to all bottle-fed infants and young children of pre-school age because these age groups have higher intake per body weight relative to adults. The calculated HA value for infants from birth to 3 months old is 0.4 ?g\/L. EPA believes that infants from birth to 3 months old are not at a disproportionate risk at a 0.7 ?g\/L advisory value because a safety factor of 30 is built into this calculation to account for human variability and deficiencies in the database. The estimated Ten-Day HA values for infants from 3 months old through pre-school age groups (less than 6 years old), are at or above the advisory value of 0.7 ?g\/L. Therefore, children within these age groups are adequately protected by the advisory value for bottle-fed infants and young children of pre-school age. EPA decided to apply the adult Ten-Day HA value of 3 ?g\/L to school age children (children older than or equal to 6 years) through adulthood because childrens intake of drinking water relative to body weight in this age group is almost the same as those of an adult (? 21 years) [2811]. <\/p>\n<p> Date of literature search: June 2021 <\/p>","tmsp_last_updt":"03-JUN-24"}
]}]}