,"items":
[
{"contaminant_id":10120,"contaminant_name":"Dacthal and Dacthal Degradates","contaminant_type_code":"C","cas_number":"1861-32-1","treatment_process_summary":"<p class\"MsoNormal\" style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot mso-ansi-language: EN\" lang\"EN\">No data was found evaluating the removal of dacthal and its degradates from drinking water.<span style\"mso-spacerun: yes\">&nbsp <\/span>However, based on their chemical properties, the following processes are expected to be able to removal dacthal and its degradates with varying degrees of success: membrane separation, activated carbon, and advanced oxidation.<\/span><\/p>\r\n<p class\"MsoNormal\" style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot mso-ansi-language: EN\" lang\"EN\">Membrane separation processes, including nanofiltration (NF) and reverse osmosis (RO), are capable of removing high molecular weight dissolved organic contaminants, based on their molecular weight, DCPA and its degradates are expected to be removed by both NF and RO.<\/span><\/p>\r\n<p class\"MsoNormal\" style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot mso-ansi-language: EN\" lang\"EN\">Contaminants containing halogen groups and double bonds, as DCPA does, have a high affinity for granular activated carbon (GAC). In addition, compounds exhibiting low water solubility are expected to have high binding affinity for GAC. DCPA&rsquos degradates tend to be more soluble than the parent compound and therefore are expected to be less amenable to activated carbon treatment.<\/span><\/p>\r\n<p class\"MsoNormal\" style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot mso-ansi-language: EN\" lang\"EN\">The susceptibility of a pesticide to oxidation may be inferred from aerobic soil metabolism data. Compounds with short aerobic metabolism half-lives are expected to be more amenable to treatment using AOPs (ozone, ozone\/H2O2, UV\/H2O2, and UV\/O3). The half-life of DCPA is between 18 to 37 days, while the half-life of the mono-acid degradate is shorter (2.8 days) and that of the di-acid degradate is longer (virtually no degradation in 300 days). These findings suggest that AOPs may be effective for the mono-acid degradate, less effective for the parent compound, and not effective for the di-acid degradate 1476.<\/span><\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"N\/A"}
,{"contaminant_id":10140,"contaminant_name":"Benzene","contaminant_type_code":"C","cas_number":"71-43-2","treatment_process_summary":"<p>The following processes used in drinking water treatment were found to be effective for the removal of benzene: aeration and air stripping (65 to greater than 99 percent), granular activated carbon (greater than 99 percent), ozone (99 percent), ultraviolet irradiation (35 to 99 percent with medium pressure lamp without TiO<sub>2<\/sub>), ultraviolet irradiation  hydrogen peroxide (94 to 99 percent removal) and ultraviolet irradiation  ozone (99 percent). It should be noted that USEPA has identified packed tower aeration and granular activated carbon as best available technologies capable of removing volatile organic compounds from water to their respective MCLs.<\/p>\r\n<p>Processes found to be ineffective for the removal of benzene were ultraviolet irradiation (7 percent with low pressure lamp), and ultraviolet irradiation with TiO<sub>2<\/sub> (10 to 63 percent).<\/p>\r\n<p>Other processes not typical to drinking water treatment were suggestive of benzene removal. They were: macroreticular resins and surfactant-modified zeolite clays, biological treatment, sonochemical oxidation, and electrochemical and radiation treatment.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of benzene:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID3039242"}
,{"contaminant_id":10260,"contaminant_name":"Simazine and Simazine Degradates","contaminant_type_code":"C","cas_number":"122-34-9","treatment_process_summary":"<p>Technologies that are at least partially effective for control of <strong>simazine<\/strong>&nbspinclude powdered activated carbon (PAC), granular activated carbon (GAC), ozonation, and membrane separation.&nbspGAC is the designated Best Available Technology for simazine control.&nbsp Chlorination,&nbspchlorine dioxide, conventional treatment and precipitative softening&nbspwere not generally effective for removing simazine from drinking water.&nbsp<\/p>\r\n<p>Control of<strong> deethylsimazine<\/strong> was observed in bench-scale studies with PAC.&nbsp Dethylsimazine was not contolled by ozonation, chlorination,&nbspconventional treatment or&nbspprecipitative softening.&nbsp&nbsp<\/p>\r\n<p>Control of<strong> diaminochlorotriazine<\/strong>&nbsp was not observed in studies examining&nbspchlorination,&nbspconventional treatment or&nbspprecipitative softening.&nbsp<\/p>\r\n<p>Research was found&nbspevaluating the following treatment technologies for the removal of simazine and its degradates:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID4021268"}
,{"contaminant_id":10620,"contaminant_name":"Molinate","contaminant_type_code":"C","cas_number":"2212-67-1","treatment_process_summary":"<p>The following processes were found to be effective for the removal of molinate: pre-oxidation with chlorine (100 percent removal in one study), pre-oxidation with ozone (75 percent removal or greater in combination with other treatment processes), powdered activated carbon (60 percent removal or greater in combination with other treatment processes), ultraviolet irradiation with photocatalyst (removal efficiency depending on contact time and dose), and ultraviolet irradiation with hydrogen peroxide (45 to 95 percent removal depending on dose), chemical addition of nanoscale zero-valent iron (30 to 92 percent removal with three hours contact time depending on dose), and chemical addition of aluminum sulphate (15 percent removal or greater in combination with other treatment processes), Studies were identified evaluating the following treatment technologies for the removal of molinate:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID6024206"}
,{"contaminant_id":10640,"contaminant_name":"Cobalt","contaminant_type_code":"R","cas_number":"7440-48-4","treatment_process_summary":"<p>The following processes are considered effective for the removal of cobalt: The level of control for ion exchange is consistent with its designation as a Best Available Technology for beta particle removal.&nbsp Data for cobalt removal via reverse osmosis (another Best Available Technology) was not available.&nbsp However, significant manufacturer's information claim effectiveness of RO for cobalt control.&nbsp<\/p>\r\n<p>Adsorptive media (up to 98 percent removal) and ion exchange (greater than 99 percent removal) were also effective.&nbsp&nbspPerformance of these technologies can vary based on water quality and treatment characteristics. Granular activated carbon (up to 99 percent removal) was able to remove cobalt in limited bench-scale experiments however, sufficient data were not available to assess whether this technology is feasible at a full-scale level. When used with a sulfonated polymer, bench-scale ultrafiltration tests (up to 99 percent removal) were also effective for the removal of cobalt.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of cobalt:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID1031040"}
,{"contaminant_id":1176389556,"contaminant_name":"Perchlorate","contaminant_type_code":"C","cas_number":"14797-73-0","treatment_process_summary":"<p>The following processes are considered effective for the removal of perchlorate at drinking water treatment scale: ion exchange, biological treatment, tailored granular activated carbon, and membrane separation. Of the technologies that have near-term applicability for perchlorate removal, ion exchange is the furthest along with regard to demonstrating its ability to remove perchlorate in a stable and sustainable fashion.  Performance of these technologies can vary based on water quality, materials of construction, and treatment characteristics. Distribution system impacts from ion exchange treatment processes will largely depend on the type and specificity of the resins and the mode of use.  The more specific the resin is to perchlorate, the less inadvertent co-removal of beneficial anionic species will occur over the bed-life of the resin.<\/p>\r\n<p>Anaerobic biological treatment has promise for perchlorate removal.  Issues to address in considering this treatment option include sustainability stability the multiple barrier concept potential pathogen release distribution system impacts and utility, public, and primacy agency acceptance.  These processes require the control of any potential microbial, nutrient, and electron donor releases into the distribution system.<\/p>\r\n<p>Reverse osmosis or tight nanofiltration membranes are relatively effective for controlling perchlorate however, these technologies are known to incur high treatment costs, often requiring extensive pre-treatment, post-treatment, and residual treatment processes. Reverse osmosis or tight nanofiltration membranes are perhaps best suited for point-of-use applications with regard to perchlorate.  Membranes used for particulate removal such as microfiltration or ultrafiltration would not be practical for perchlorate removal, unless the perchlorate could be sequestered or complexed to a larger molecule, particle, or adsorbent.  Some data with laboratory-clean water has shown that ultrafiltration membranes could be effective, but their performance diminished significantly in the presence of natural ions.<\/p>\r\n<p>Activated carbon has a certain amount of ion exchange capacity present in the functional groups on its surface.  Therefore, many GACs will remove perchlorate however, the capacity is very small when compared with ion exchange resins.  To extend this capability, researchers have recently modified, or tailored, activated carbon with various materials.  To date, the best results came from the use of quaternary ammonia monomers.  An advantage of this technology is that it can adsorb organic contaminants concurrently with perchlorate. Other issues need to be evaluated, such as determining the regeneration efficiency, the degree of quaternary ammonia monomers released from the carbon during operation and regeneration, the impact of this potential release, the potential of NDMA formation upon subsequent disinfection, and whether the modifying agent will be approved as a drinking water additive.  Tailored GAC treatment would be expected to produce finished water that is similar to that produced by an ion exchange resin.  Therefore, all of the same residual and distribution system issues that are a concern for ion exchange treatment also pertain to modified GAC treatment.<\/p>\r\n<p>Research identified following treatment technologies for the removal of perchlorate:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID6024252"}
,{"contaminant_id":-1336577584,"contaminant_name":"Microcystins","contaminant_type_code":"C","cas_number":"77238-39-2","treatment_process_summary":"<p> The literature identified studies for total microcystins and for M-LR, M-LA, M-RR, M-YR and M-LY.  See the individual treatment processes (below) for which microcystins were evaluated by those processes.  This summary will address microcystins in general.<\/p>\n<p> The following processes are considered effective for the removal\/oxidation of microcystins: ozone (up to 100), ozone with hydrogen peroxide (up to 100), membrane filtration with ultrafiltration (up to 98), membrane separation with reverse osmosis (up to 99), membrane separation with nanofiltration (up to 99), powdered activated carbon (up to 100 for some microcystins but less so for others), granular activated carbon (time-dependent from 100 near start up to 38 to 73 at 3.5 months), slow sand filtration (time-dependent ranging 65 to 100), bank filtration (see other treatment) (one assessment at 61), chlorine (up to 95), permanganate (up to 90), and conventional treatment (up to 42 percent, but more effective for intracellular microcystins than for extracellular (dissolved) microcystins).<\/p> \n<p>Adsorptive media using novel nanoparticles was shown to be >99 percent effective, but the technology has been tested at the bench scale only.<\/p>\n<p>Even though ozone coupled with hydrogen peroxide is effective, it is not significantly more effective than ozone alone.<\/p> \n<p>UV irradiation and UV coupled with hydrogen peroxide were marginally effective but relatively long contact times were required.<\/p>\n<p> Chloramine, chlorine dioxide and hydrogen peroxide were not effective under typical operating conditions.<\/p>\n<p>Research was identified evaluating the following treatment technologies for the removal or inactivation of microcystins:<\/p>","tmsp_last_updt":"31-JUL-23","dtxsid":"DTXSID001024118"}
,{"contaminant_id":-1013719332,"contaminant_name":"17a-ethynyl estradiol","contaminant_type_code":"C","cas_number":"57-63-6","treatment_process_summary":"<p>The following processes are considered effective for the removal or oxidation of 17a-ethynyl estradiol (EE2): chlorine dioxide (97 to greater than 99 percent), ozone (greater than 95 percent removal), ultraviolet irradiation (up to 99 percent) with titanium dioxide photocatalysis, ultraviolet irradiation coupled with hydrogen peroxide (greater than 99 percent), membrane separation using nanofiltration (up to 99 percent), powdered activated carbon (50 to greater than 99 percent), and adsorptive media that is hydrophobic. Scant data for GAC indicate its effectiveness but GAC bed life was not reported. Performance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Chlorine provided about 50 percent oxidation employing CT values near 7 mg min\/L.<\/p>\r\n<p>Based on the available literature, conventional treatment (less than 20 percent removal), precipitative softening (less than 10 percent removal) are not considered effective for the removal of EE2.<\/p>\r\n<p>Studies were identified evaluating the following treatment technologies for the removal of 17-a-ethynyl estradiol:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID5020576"}
,{"contaminant_id":-107821529,"contaminant_name":"Metolachlor Degradates","contaminant_type_code":"C","cas_number":"N\/A","treatment_process_summary":"<p>The following processes were effective for the control of metolachlor degradates.  Powdered activated carbon ranged 23 to 98 percent removal.  Chlorine was reactive with four degradates (2 to 13 percent) and very reactive with two degradates (greater than 99 percent).  Ozone was reactive with six degradates (63 to greater than 99 percent).  Performance of these technologies can vary based on water quality and treatment characteristics.  Additionally, removal is dependent on the functional groups of the individual metolachlor degradates.<\/p>  \r\n\r\n<p>Conventional treatment (3 to 10 percent removal) was not effective for the removal of metolachlor degradates.<\/p>\r\n\r\n<p>The two degradates (metolachlor ESA and metolachlor OA) on the CCL3 were monitored in a full-scale plant and were adsorbable onto PAC and ozone reactive.<\/p>\r\n\r\n<p>Studies were identified evaluating the following treatment technologies for the removal of metolachlor degradates: <\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"N\/A"}
,{"contaminant_id":-13570946,"contaminant_name":"Metolachlor","contaminant_type_code":"C","cas_number":"51218-45-2","treatment_process_summary":"<p> The following processes were found to be effective for the control of metolachlor: membrane separation using reverse osmosis (greater than 99 percent removal), powdered activated carbon (43 to greater than 99 percent removal), ozone (approx 60 percent removal)and ozone coupled with hydrogen peroxide (96 percent removal).  Isotherm studies showed GAC capacities to be high for metolachlor, and in full-scale plants removals ranged 31 to 56 percent at the time of monitoring.<\/p>\r\n\r\n<p> Chlorine and chlorine dioxide were not significantly reactive with metolachlor as control was less than 30 percent.  Conventional treatment provided less than 17 percent removal.<\/p>\r\n\r\n<p> Using conditions not typical of drinking water treatment, UV alone and UV  H2O2 were suggestive of being efffective.\r\n\r\n<p>Studies were identified evaluating the following treatment technologies for the removal of metolachlor: <\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID4022448"}
,{"contaminant_id":658891153,"contaminant_name":"Dichlorvos","contaminant_type_code":"C","cas_number":"62-73-7","treatment_process_summary":"<p>The following processes are considered effective for the control of dichlorvos under drinking water conditions: membrane separation by reverse osmosis (95 to greater than 99 percent removal), granular activated carbon (96 to greater than 99 percent removal at near start up of the adsorber), ozone (in the 73 percent to greater than 80 percent oxidation range depending on the ozone dose, and ozone and hydrogen peroxide at a 0.5:1 H2O2:O3 ratio (up to 66 percent oxidation).<\/p> \r\n<p>Other treatment processes employing conditions outside typical drinking water conditions were suggestive of dichlorvos control.  They were: microporous silicates as a catalyst for ozonation, UV irradiation coupled with ferrous ion for photocatalytic oxidation, and ozone and UV coupled with titanium dioxide for photocatalytic oxidation.<\/p>\r\n\r\n<p>Studies were identified evaluating the following treatment technologies for the removal of dichlorvos: <\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID5020449"}
,{"contaminant_id":1183142251,"contaminant_name":"B. anthracis","contaminant_type_code":"M","cas_number":"N\/A","treatment_process_summary":"The following processes are considered effective for the inactivation of <i>B. anthracis<\/i>: chlorine (2-log to 4-log inactivation) and UV irradiation (1-log inactivation). Performance of these technologies can vary based on dose, contact time, and water quality characteristics.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of <i>B. anthracis<\/i>:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"N\/A"}
,{"contaminant_id":253534853,"contaminant_name":"Cryptosporidium","contaminant_type_code":"M","cas_number":"N\/A","treatment_process_summary":"The following processes are effective for the removal or inactivation of <i>Cryptosporidium<\/i>:  Filtration is a part of conventional treatment achieved removals in the 2-log to 6-log range.  LT1 cites conventional filtration as effective.  LT1 also cites direct filtration, diatomaceous earth filtration and slow sand filtration (SSF) as effective.  Reported removals for these three processes were up to 3 logs, greater than 6 logs and greater than 2 logs, respectively.  SSF is also in the LT2 microbial tool box for <i>Cryptosporidium<\/i> control. <\/p>  <p> In the LT2 microbial tool box, two-stage precipitative softening and membrane filtration were cited as effective.  Reported removals for two-stage precipitative softening were in the 3.5- to 4-log range.  Reported removals for micro-, ultra- and nanofiltration exceeded 6-log removal. <\/p> <p> In the LT2 microbial tool box, chlorine dioxide, ozone and UV irradiation are cited as effective for inactivation of <i>Cryptosporidium<\/i>.  Reported log inactivations were greater than 3, greater than 3 and greater than 4 logs, respectively.  Chlorine and chloramines do not provide sufficient inactivation of <i>Cryptosporidium<\/i> oocysts when used alone at dosages and contact times typically used in drinking water treatment. These disinfection processes must be coupled with either chlorine dioxide, UV, or ozone. A degree of synergism is common when these sequential disinfectants are employed, with log inactivations exceeding 4 logs.  The combination of ozone and hydrogen peroxide was not significantly better than ozone alone.  Hydrogen peroxide alone provided less than 2-log inactivation. <\/p>  <p> Permanganate, iodine, ammonia, bromine, sulfur dioxide, chlorate, sodium thiosulfate, and sulfur dioxide were all reported to be largely ineffective for <i>Cryptosporidium<\/i> control. <\/p> <p>Research was identified evaluating the following treatment technologies for the removal or inactivation of <i>Cryptosporidium<\/i>: <\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"N\/A"}
,{"contaminant_id":10021,"contaminant_name":"Malathion","contaminant_type_code":"C","cas_number":"121-75-5","treatment_process_summary":"<p>The following processes are considered effective for the removal of malathion: membrane separation using reverse osmosis (&gt 99 percent),&nbspozone (&gt 99 percent), ozone with hydrogen&nbspperoxide&nbsp(&gt 99 percent), hydrogen peroxide (60 to 99 percent) and ultraviolet irradiation with hydrogen peroxide &nbsp(&gt 99&nbsppercent removal).&nbspPerformance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of malathion:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID4020971"}
,{"contaminant_id":10040,"contaminant_name":"Chromium","contaminant_type_code":"C","cas_number":"7440-47-3","treatment_process_summary":"<p>Chromium is commonly found in form of chromium (III) and chromium (VI) in most municipal and industrial manufacturing waste waters and can effectively be removed under the acidic pH range from 2 to 6.&nbsp The following processes are effective for the removal of chromium (III) and chromium (VI) are: adsorption, granular activated carbon, ion exchange, and adsorption followed by filtration.&nbsp Coagulation\/filtration, ion exchange, reverse osmosis, and lime softening are Best Avaialble Technologies (BATs) for chromium control in drinking water.<\/p>\n<p>In ion-exchange and adsorption by granular activated carbon can effectively removal (up to 100 percent) chromium (III) and chromium (VI) from waters below pH 7.&nbsp The removal efficiencies vary based on pH, contact time, type of resin\/adsorbent, and dosages.&nbsp In case of membrane filtration, chromium (VI) and chromium (III) adsorption onto filterable particulates such as nano particles or micro ligands is required in order to achieve higher removal efficiencies. Chromium (III) and chromium (VI) can be co-precipitated (78 to 80 percent) with other heavy metals such as zinc and nickel present in the electroplating or mining waste waters.<\/p>\n<p>All the above processes can achieve chromium (III) and chromium (VI) removal efficiencies in excess of 75 percent under favorable conditions.&nbsp The performance of all the technologies discussed here greatly influenced by the water quality and treatment characteristics.&nbsp<\/p>\n<p>Research has identified following treatment technologies for chromium (III) and chromium (VI) removal:<\/p>","tmsp_last_updt":"25-JUL-23","dtxsid":"DTXSID3031022"}
,{"contaminant_id":10042,"contaminant_name":"Vinclozolin","contaminant_type_code":"C","cas_number":"50471-44-8","treatment_process_summary":"<p><span style\"font-size: small font-family: Times New Roman\">\r\n<p style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt font-family: &quotVerdana&quot,&quotsans-serif&quot\">Although data are limited, the following processes were found to be effective for the removal of vinclozolin: biological treatment (90 percent removal), membrane separation (&gt 90 percent), ozone (&gt 99 percent), and ultraviolet irradiation (10 to 93 percent removal).<\/span><\/p>\r\n<p style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt font-family: &quotVerdana&quot,&quotsans-serif&quot\">Research was identified evaluating the following treatment technologies for the removal of vinclozolin:<\/span><\/p>\r\n<\/span><\/p>\r\n<p style\"margin: 0in 0in 9pt\">&nbsp<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID4022361"}
,{"contaminant_id":10060,"contaminant_name":"Alachlor","contaminant_type_code":"C","cas_number":"15972-60-8","treatment_process_summary":"<p>The following processes are considered effective for the removal of alachlor:&nbspadsorptive media using clay complexes (up to greater than 99 percent removal), granular activated carbon (up to 100 percent removal), biological filtration (70 to 100 percent), membrane separation using reverse osmosis (71 to&nbsp98 percent removal), ozone (69 to 97 percent), ozone&nbsp hydrogen peroxide, powdered activated carbon (50 to 75 percent),&nbspultraviolet irradiation, ultraviolet irradiation  hydrogen peroxide, and ultraviolet irradiation  ozone.&nbspThe level of control for granular&nbspactivated carbon&nbspis consistent with the designation as Best Available Technology for&nbspalachlor&nbspremoval. Performance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Conventional&nbsptreatment, chlorine,&nbspchlorine dioxide, and&nbsppermanganate were not shown to be effective for the removal of alachlor.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of Alachlor:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID1022265"}
,{"contaminant_id":10080,"contaminant_name":"Cyanide","contaminant_type_code":"C","cas_number":"74-90-8","treatment_process_summary":"<p>Limited data&nbspwere found evaluating cyanide treatment techniques for drinking water.&nbspUSEPA approved three best available technologies (BAT) for cyanide removal from drinking water: ion exchange (IX), reverse osmosis (RO)&nbspand chlorine oxidation. 1522 Limited data&nbspwere found evaluating IX and RO for cyanide removal from drinking water. However, based on bench- and pilot-scale data, along with the chemical properties of cyanide, IX and RO are expected to be effective for cyanide removal. Chlorine oxidation under alkaline conditions is commonly used in waste water cyanide removal, and is expected to be effective for drinking water treatment.<\/p>\r\n<p>Research identified several other&nbsptreatment technologies that can be effective for cyanide removal from drinking water: chemical treatment (oxidation using ferrate (VI)), hydrogen peroxide, ozone, ozone combined with hydrogen peroxide, ultraviolet irradiation combined with hydrogen peroxide.&nbspRemoval efficiency varies largely and generally depends on chemical doses, contact time, presence of catalysts,&nbsppH and temperature. In addition, granular activated carbon (GAC) isotherm indicates cyanide can be removed however, the process occurs slowly.<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID6023991"}
,{"contaminant_id":10320,"contaminant_name":"Saxitoxin","contaminant_type_code":"M","cas_number":"35523-89-8","treatment_process_summary":"<p>Drinking water treatment with adsorption or microbial degradation processes were shown to be very effective for Saxitoxins removal, including biological filtration, granular activated carbon, and powdered activated carbon. Removal rates were often a function of water quality, temperature, and microbial growth. dose, contact time, pretreated water quality, pH and temperature. Removal in published studies ranged from 1 to &gt;5 log removal.<br \/><br \/>Studies were identified evaluating the following treatment technologies for the inactivation of Saxitoxins:<\/p>","tmsp_last_updt":"27-MAY-20"}
,{"contaminant_id":1175876466,"contaminant_name":"Arsenic","contaminant_type_code":"C","cas_number":"7440-38-2","treatment_process_summary":"<p>Inorganic arsenic occurs in surface waters and groundwaters primarily as a combination of As(III) and As(V). As(III) is hydrophilic, neutral species below pH 9, and is not effectively removed by treatment processes. Oxidative treatment with processes such as chlorine, permanganate and ozone are normally utilized to convert As(III) to insoluble As(V), which increases removal efficiency in arsenic treatment processes. Chlorine dioxide can also be effective for oxidizing As (III). Aeration and chloramines are not effective methods for oxidizing As(III). <\/p>\n<p>\nThe following processes are effective for the removal of As(V) and are among those designated as Best Available Technologies (BATs): activated alumina, ion exchange, reverse osmosis, precipitative softening, coagulation\/filtration, and oxidation\/filtration. <\/p>\n<p>\nIn precipitative softening, pHs above 10.5 form magnesium hydroxide to which As(V) is removed by co-precipitation. In coagulation\/filtration, As(V) is removed by co-precipitation and adsorption onto aluminum or iron hydroxide precipitates. In oxidation\/filtration, soluble iron and As(III) are oxidized, and As(V) is adsorbed onto iron hydroxide precipitates and filtered. These latter two processes are more effective when the Fe:As mass ratio, either naturally or by iron addition, exceeds 20:1. <\/p>\n<p>\nAll the above processes achieve As removals exceeding 90 percent. The performance of all of these technologies varies based on water quality and treatment characteristics. <\/p>\n<p> Other means of filtration (biological filtration, membrane filtration, slow sand filtration, direct filtration, granular activated carbon filtration) may be effective if As(V) is present. Some literature reports biological control of arsenic. Various novel treatment techniques for the removal of arsenic have been studied at the bench scale, including electroadsorption onto GAC, point of use distillation, and electrochemical deposition with GAC, with varying levels of effectiveness.<\/p>\n<p>\nResearch has identified evaluation of the following treatment technologies for the removal of arsenic:\n<\/p>","tmsp_last_updt":"26-JUL-23","dtxsid":"DTXSID4023886"}
,{"contaminant_id":1176143754,"contaminant_name":"Radium","contaminant_type_code":"R","cas_number":"7440-14-4","treatment_process_summary":"<p>The following processes are considered effective for the removal of radium-226 and\/or radium-228: ion exchange (62 to greater than 99 percent removal), membrane separation using reverse osmosis (87 to greater than 99 percent removal), precipitative softening (75 to 96 percent), and adsorptive media (up to 90 percent removal). The level of control for precipitative softening, ion exchange, and membrane separation (often greater than 90 percent removal), is consistent with their designations as Best Available Technologies for radium removal. Control by adsorptive media was provided by conventional filter sand rince with dilute concentrations of acid. Performance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Conventional filtration does not provide significant control, nor do slow sand filtration or filtration by granular activated carbon. Removal can be provided by oxidation with chlorine or permanganate followed by filtration.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of radium:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID2024292"}
,{"contaminant_id":10001,"contaminant_name":"Uranium","contaminant_type_code":"R","cas_number":"7440-61-1","treatment_process_summary":"<p>The following processes are considered effective for the removal of uranium: adsorptive media (greater than 99 percent removal), conventional treatment (up to 95 percent removal), ion exchange (greater than 99 percent removal), membrane separation using reverse osmosis (greater than 90 percent removal), and precipitative softening (15 to 99 percent). Biological treatment (25 to 88 percent) and membrane filtration (less than 60 percent) were also shown to remove uranium under specific conditions in small-scale studies.&nbsp The level of control for conventional treatment (enhanced coagulation\/filtration), ion exchange, membrane separation, and precipitative softening (often greater than 95 percent removal), is consistent with their designations as Best Available Technologies for uranium removal. Mechanisms for removal by iron-based adsorptive media was a combination of adsorption, co-precipitation, and reduction. Performance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Membrane filtration and biological treatment provided limited removal based on specific water chemistry.&nbsp Removal by membrane filtration was largely dependent on membrane characteristics and pH. The mechanism for removal by biological treatment was not fully understood, but likely the result of reductive precipitation and adsorption.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of uranium:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID1042522"}
,{"contaminant_id":10022,"contaminant_name":"Ibuprofen","contaminant_type_code":"C","cas_number":"15687-27-1","treatment_process_summary":"<p style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot\">The following processes were found to be effective for the removal of ibuprofen: biological filtration (&gt75 percent), direct filtration (to 96 percent), membrane separation (to 99 percent), ozone (to 92 percent), powdered activated carbon (to 80 percent), ultraviolet irradiation (62 to 67 percent), chlorine (to 79 percent), and ozone  hydrogen peroxide (to 99 percent removal).<\/span><\/p>\r\n<p style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot\">Processes ineffective for the removal of ibuprofen&nbspincluded chemical treatment (&lt 20 percent), chlorine dioxide (0 to 6 percent), and conventional treatment (9 to 25 percent).<\/span><\/p>\r\n<p style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot\">Other treatment processes not typical to drinking water treatment are promising for ibuprofen removal, including biological treatment and the use of ultrasonic waves with and without hydrogen peroxide.<\/span><\/p>\r\n<p style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot\">Research was identified evaluating the following treatment technologies for the removal of ibuprofen:<\/span><\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID5020732"}
,{"contaminant_id":10023,"contaminant_name":"Carbofuran","contaminant_type_code":"C","cas_number":"1563-66-2","treatment_process_summary":"<p>The following processes have been demonstrated to be effective for the removal of carbofuran from drinking water:&nbspadsorption, granular activated carbon(&gt&nbsp99 percent removal), membrane separation using reverse osmosis (85 to&nbsp99 percent removal),&nbspozone (71 to 95 percent), hydrogen peroxide (45 to 90 percent), ultraviolet irradiation&nbsp(50 to&nbsp&gt&nbsp99 percent), ultraviolet irradiation&nbspwith hydrogen peroxide (&gt 99&nbsppercent removal), and ultraviolet irradiation&nbspwith ozone (up to&nbsp98 percent removal). EPA has designated granular activated carbon&nbspas the Best Available Technology for carbofuran&nbspremoval. Performance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Conventional treatment, chlorine, and chlorine dioxide were demonstrated to provide no significant removal of carbofuran.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of carbofuran:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID9020249"}
,{"contaminant_id":10460,"contaminant_name":"S. typhi","contaminant_type_code":"M","cas_number":"N\/A","treatment_process_summary":"<p>The following processes&nbspwere&nbspeffective for inactivating&nbsp<em>S. typhi<\/em>: use of chloramine, chlorine, hydrogen peroxide&nbspand&nbspultraviolet (UV) irradiation. The performance of these technologies&nbspvaries with dose, contact time, and water quality characteristics.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal or inactivation of <em>S. typhi<\/em>:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"N\/A"}
,{"contaminant_id":10041,"contaminant_name":"Acetochlor","contaminant_type_code":"C","cas_number":"34256-82-1","treatment_process_summary":"<p><span style\"font-size: small font-family: Times New Roman\">\r\n<p style\"margin: 0in 0in 9pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot\">The following processes were found to be effective for the removal of acetochlor: granular activated carbon (59 to 63 percent), ozone (56 to 68 percent), powdered activated carbon (43 to 99 percent), ultraviolet irradiation (44 to 97 percent), and ultraviolet irradiation  hydrogen peroxide (70 percent removal).<\/span><\/p>\r\n<p style\"margin: 0in 0in 0pt text-align: left\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot\">Processes ineffective for the removal of acetochlor&nbspwere chlorine (0 to 23 percent) and conventional treatment (4 to 23 percent).<\/span><\/p>\r\n<p style\"margin: 0in 0in 0pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot\">Other treatments employing processes not typical to drinking water treatment were suggestive of acetochlor removal. They were: organoclay complexes, biological treatment, and anodic fenton treatment.<\/span><\/p>\r\n<p style\"margin: 0in 0in 0pt\"><span style\"font-size: 9pt color: black font-family: &quotVerdana&quot,&quotsans-serif&quot\">Research was identified evaluating the following treatment technologies for the removal of acetochlor:<\/span><\/p>\r\n<\/span><\/p>\r\n<p>&nbsp<\/p>","tmsp_last_updt":"11-MAY-21","dtxsid":"DTXSID8023848"}
,{"contaminant_id":10180,"contaminant_name":"Permethrin","contaminant_type_code":"C","cas_number":"52645-53-1","treatment_process_summary":"<p>Permethrin removal from raw water is not normally an issue. Permethrin adsorbs to a wide range of materials, and it is generally considered that permethrin is readily removed by conventional treatment methods.<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID8022292"}
,{"contaminant_id":10220,"contaminant_name":"4-Nonylphenol","contaminant_type_code":"C","cas_number":"104-40-5","treatment_process_summary":"<p>The following treatment technologies are effective in removing 4-nonylphenol from water: free chlorine (65 to 100 percent), granular activated carbon (up to 90 percent), ozone (37 to 93 percent), ozone combined with peroxide (55 to 90 percent), biological treatment in conjunction with sonochemical treatment (up to 88 percent), and biological treatment (59 to 61 percent).&nbspConventional treatment has shown mixed results.&nbspOne study reported 10 to 33 percent removal with aluminum sulfate as a coagulant and another study reported no removal when ferric chloride was used.&nbspElectrochemical oxidation of 4-nonylphenol has been effective (up to 100 percent) at milligram per liter concentrations.<\/p>\r\n<p>Research has identified evaluation of the following treatment technologies for the removal of 4-Nonylphenol:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID5033836"}
,{"contaminant_id":10240,"contaminant_name":"Chlortetracycline","contaminant_type_code":"C","cas_number":"57-62-5","treatment_process_summary":"<p style\"margin: 0in 0in 9pt\">The following processes were found to be effective for the removal of chlortetracycline from drinking water: adsorptive media (equal to or greater than 94 percent removal), granular activated carbon (equal to or greater than 80 percent removal), ion exchange (equal to or greater than 65 percent depending on water quality) and electrochemical oxidation (92 percent for the study reviewed). &nbspOn the other hand, coagulation using poly-aluminum chloride was reported to be not effective for chlortetracycline removal (below 55 percent). 1526<\/p>\r\n<p class\"MsoNormal\" style\"margin: 0in 0in 9pt\">Research has identified evaluation of the following treatment technologies for the removal of chlortetracycline:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID9022811"}
,{"contaminant_id":10300,"contaminant_name":"Ricin","contaminant_type_code":"C","cas_number":"9009-86-3","treatment_process_summary":"<p>The following processes might be&nbspeffective for inactivating ricin under drinking water conditions: use of chlorine, hydrogen peroxide,&nbspozone, permanganate, and ultraviolet irradiation.&nbsp These studies were based on&nbspresponses in animals to determine effectiveness.&nbsp<\/p>\r\n<p>Membrane separation by reverse osmosis was effective in field-unit demonstrations.&nbsp In bench-scale studies, chlorine's effectiveness varied as high doses and long contact times were effective but lower doses and contact times were not.<\/p>\r\n<p>Use of atypical&nbsptreatment processes may also remove or destroy ricin, including use of iodine, bromine, 4-diazophenyl-B-d-galactopyranoside, acetic acid, and urea, but conditions were genrally not those of drinking water treqtment.<\/p>\r\n<p>Studies were identified evaluating the following treatment technologies for the inactivation of ricin:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID0042537"}
,{"contaminant_id":10341,"contaminant_name":"Mercury","contaminant_type_code":"C","cas_number":"7439-97-6","treatment_process_summary":"<p>Based on available studies, the following processes are considered effective for the removal of mercury: adsorptive media (up to greater than 99 percent), conventional treatment (up to 90 percent), granular activated carbon (50 to greater than 99 percent), ion exchange (greater than 90 percent in most cases), precipitative softening (30 to 70 percent), and membrane filtration (ultrafiltration 15 to greater than 99 percent). The level of control for conventional treatment,&nbspprecipitative softening and&nbspgranular activated carbon&nbspis consistent with their designations as Best Available Technologies for mercury removal. Performance of these technologies varies based on water quality, mercury speciation, and treatment characteristics.&nbsp Reverse osmosis is a Best Available Technology for mercury control, but four POU or POE studies demonstrated only 9 to 44 percent removal.&nbsp&nbsp&nbsp&nbsp<\/p>\r\n<p>Other treatment technologies, such as aeration with hydrogen sulfide gas were shown to reduce mercury levels but may not be suitable for drinking water applications.&nbsp<\/p>\r\n<p>Aeration (except in the case of elemental mercury) and all forms of chemical oxidation (e.g. chlorine, permanganate, ozone) do not provide significant control.<\/p>\r\n<p><span style\"font-size: 12px line-height: 15px\">Research was identified evaluating the following treatment technologies for the removal of mercury:<\/span><\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID1027172"}
,{"contaminant_id":10520,"contaminant_name":"Perfluorooctanoic Acid","contaminant_type_code":"C","cas_number":"335-67-1","treatment_process_summary":"<p>The following processes were found to be effective for the removal of perfluorooctanoic acid: GAC (up to > 99 percent removal), membrane separation (high pressure membranes such as nanofiltration and reverse osmosis) (up to > 99 percent removal), anion exchange (up to >99 percent removal), and powdered activated carbon (up to 95 percent removal). Various types of novel adsorptive media have also been found to effectively remove PFOA (up to > 99 percent removal), but results for these media published to date have been limited to bench scale. The exact percentage removal a water system may achieve with a given technology will be dependent upon a variety of factors, including source water quality and water system characteristics. Adsorptive media, GAC, and anion exchange are non-steady state technologies where the media will need to be periodically replaced or reactivated\/regenerated to prevent contaminant breakthrough.\n<\/p>\n<p style\"margin: 0px line-height: normal\">Studies were identified evaluating the following treatment technologies for the removal of perfluorooctanoic acid:<\/p>","tmsp_last_updt":"31-JUL-23","dtxsid":"DTXSID8031865"}
,{"contaminant_id":10700,"contaminant_name":"Fluoride","contaminant_type_code":"C","cas_number":"16984-48-8","treatment_process_summary":"<p class\"MsoNormal\" style\"margin: 0in 0in 9pt line-height: normal\"><span style\"font-size: 9pt font-family: &quotVerdana&quot,&quotsans-serif&quot\">The following processes were found to be effective for the removal of fluoride: Adsorptive media (up to 100 percent removal) including activated alumina (up to 100 percent removal) chemical treatment by the Nalgonda technique (&gt 86 percent removal), calcium phosphates (&gt90 percent removal), magnesium oxide (&gt86 percent removal), or alum (&gt90 percent) ion exchange with anion exchange resins (up to 85 percent removal) membrane separation with reverse osmosis, nanofiltration, and electrodialysis (&gt 95 percent removal) and an electrocoagulation process (&gt 95 percent removal).&nbsp <\/span><\/p>\r\n<p class\"MsoNormal\" style\"margin: 0in 0in 9pt line-height: normal\"><span style\"font-size: 9pt font-family: &quotVerdana&quot,&quotsans-serif&quot\">The US EPA has identified reverse osmosis and activated alumina as Best Available Technologies (BATs) for control of&nbspfluoride in drinking water 1957.&nbsp <\/span><\/p>\r\n<p class\"MsoNormal\" style\"margin: 0in 0in 9pt line-height: normal\"><span style\"font-size: 9pt font-family: &quotVerdana&quot,&quotsans-serif&quot\">Adsorptive media is the most common treatment for fluoride removal. <span style\"mso-spacerun: yes\">&nbsp<\/span>Removal is affected by&nbspwater quality parameters and the type of media used, including: <span style\"color: black\">activated alumina, activated carbon, bone char, laterite, kaolonite, or calcite. <span style\"mso-spacerun: yes\">&nbsp<\/span><\/span>Parameters that affect removal include pH, fluoride concentration, and contact time, and competing ions. The removal is most effective at slightly acidic pH. <span style\"mso-spacerun: yes\">&nbsp<\/span><\/span><\/p>\r\n<p class\"MsoNormal\" style\"margin: 0in 0in 9pt line-height: normal\"><span style\"font-size: 9pt font-family: &quotVerdana&quot,&quotsans-serif&quot\">Fluoride removal with precipitative softening, conventional treatment, biological treatment and phytoremediation&nbspwas found to be marginally effective. <\/span><\/p>\r\n<p class\"MsoNormal\" style\"margin: 0in 0in 9pt line-height: normal\"><span style\"font-size: 9pt font-family: &quotVerdana&quot,&quotsans-serif&quot\">Research was identified evaluating the following treatment technologies for the removal of fluoride:<\/span><\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID9049617"}
,{"contaminant_id":10740,"contaminant_name":"Nitrobenzene","contaminant_type_code":"C","cas_number":"98-95-3","treatment_process_summary":"<p>The following treatment processes are considered effective for the removal of nitrobenzene: adsorptive media using MCM-41 (up to 72 percent removal) 1987, biological filtration (up to 98 percent removal)1913, biological treatment using Shewanella putrefaciens CN32 1900, Comamonas sp. Strain JS765 (up to&nbsp100 percent removal) 1909, ozone in combination of copper and Fe(III) (95 percent removal) 1923,&nbspultraviolet irradiation (up to 90&nbsppercent) 1921, ultraviolet irradiation  hydrogen peroxide (up to 100 percent) 1920,&nbsp and ultraviolet irradiation  ozone (up to 100 percent) 1922, 1923.&nbsp Performance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Research identified evaluating the following treatment technologies for removal of nitrobenzene:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID3020964"}
,{"contaminant_id":10781,"contaminant_name":"Thiodicarb","contaminant_type_code":"C","cas_number":"59669-26-0","treatment_process_summary":"<p>No data was found evaluating the removal of thiodicarb from drinking water. This is likely due to the fact that in the environment thiodicarb degrades very rapidly to methomyl. One study found the half life of thiodicarb to be less than four hours when applied to soil. Because of its lack of persistence, it is unlikely that thiodicarb would be required to be removed from source water at a drinking water treatment facility.<\/p>\r\n<p>Its major degradant, however, is methomyl, another registered pesticide.&nbsp As a degradate, methomyl may be present in source and drinking waters.&nbsp&nbspFor its treatment, go to List of Contaminants.&nbsp&nbsp<\/p>\r\n<p>&nbsp<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID0032578"}
,{"contaminant_id":10800,"contaminant_name":"Tebufenozide","contaminant_type_code":"C","cas_number":"112410-23-8","treatment_process_summary":"<p>No data were found regarding the efficacy of any drinking water treatment process for the control of tebufenozide.&nbsp Physical\/chemical property data are relatively scant. Its Henry's law constant suggests it is not likely air strippable.&nbsp Its Koc suggests it may be bound to soil particles and be controlled during coagulation or precipitative softening.&nbsp Using Polanyi models, its molecular weight, solubilty and density suggest it would be&nbspstrongly adsorbed to granular activated carbon or controlled by powdered activated carbon.&nbsp Its&nbspstructure suggests it may be reactive to stronger oxidants like chlorine, chlorine dioxide,&nbspozone or advanced oxidation processes utilizing the hydroxyl readical,&nbspresulting in transformation products.&nbsp Its size suggests it would be controlled by reverse osmosis.&nbsp&nbsp<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID4034948"}
,{"contaminant_id":10940,"contaminant_name":"Perfluorooctane Sulfonate","contaminant_type_code":"C","cas_number":"1763-23-1","treatment_process_summary":"<p>The following processes were found to be effective for the removal of PFOS: GAC (up to &gt 99 percent removal), membrane separation - high pressure membranes such as nanofiltration and reverse osmosis (up to &gt 99 percent removal), anion exchange (up to &gt 99 percent removal), and powdered activated carbon (up to 99 percent removal). Various types of novel adsorptive media have also been found to effectively remove PFOS (up to > 99 percent removal), but results for these media published to date have been limited to primarily to bench-scale tests, often in  mode. The exact percentage removal a water system may achieve with a given technology will be dependent upon a variety of factors, including source water quality and water system characteristics. Adsorptive media, GAC, and anion exchange are non-steady state technologies where the media will need to be periodically replaced or reactivated\/regenerated to prevent contaminant breakthrough.<\/p>\n<p>Processes found to be ineffective for the removal of PFOS were biological treatment (0 to 10 percent removal), chloramines (-96 percent removal), conventional treatment (comprised of the unit processes coagulation, flocculation, clarification, and filtration) (-222 to 59 percent removal), hydrogen peroxide (0 to 2 percent removal), ozone (-11 to 7 percent removal), ozone plus hydrogen peroxide (2-13 percent removal under typical drinking water pH conditions), slow sand filtration (-21 to 15 percent removal), UV photocatalysis using titanium dioxide (15 percent removal), and UV irradiation plus ozone (-2 percent removal).<\/p>\n<p>Other treatment processes with varying results include low-pressure membrane filtration (specifically microfiltration or ultrafiltration) (-15 to greater than 8 percent), biological filtration (-48 to greater than 73 percent) and permanganate (1 to 53 percent). Negative values indicate that a study found a higher concentration in effluent water than in influent water possibly due to the analytical uncertainties or the oxidation of PFOS precursors into PFOS within the process. Some of the percent removal values reported (e.g., conventional treatment, permanganate) are higher than reasonably anticipated due to a variety of factors such as study conditions differing from the conditions of typical drinking water facilities, outlier data points, or multiple treatment processes being run simultaneously.<\/p>\n<p>Research was identified evaluating the following treatment technologies for the removal of PFOS:<\/p>\n","tmsp_last_updt":"31-JUL-23","dtxsid":"DTXSID3031864"}
,{"contaminant_id":10480,"contaminant_name":"Glyphosate","contaminant_type_code":"C","cas_number":"1071-83-6","treatment_process_summary":"<p>The following processes were found to be effective for the removal of glyphosate: chemical treatment with TiO2&nbsp(95 percent removal), chlorine (&gt 99 percent), granular activated carbon, membrane filtration (up to 99 percent), ozone (60 to &gt 99 percent removal), ultraviolet irradiation with TiO2&nbsp(10 to &gt 99 percent),&nbspand ultraviolet irradiation  hydrogen peroxide with TiO2&nbsp(42 to 60 percent removal).<\/p>\r\n<p>Studies indicate that the removal achieved with oxidation using chlorine and ozone is important for&nbspglyphosate removal.&nbsp Permanganate at 1 mg\/L for only 15 minutes resulted in 74 percent removal.&nbsp The Best Available Technology is GAC adsorption.<\/p>\r\n<p>Processes ineffective for the removal of glyphosate or not typical to drinking water treatment were chlorine dioxide (20 percent removal), conventional treatment (6 percent), and hydrogen peroxide (no removal).<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of glyphosate:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID1024122"}
,{"contaminant_id":10660,"contaminant_name":"Acetochlor Degradates","contaminant_type_code":"C","cas_number":"N\/A","treatment_process_summary":"<p style\"margin: 0in 0in 9pt\"><span style\"font-family: &quotVerdana&quot,&quotsans-serif&quot color: black font-size: 9pt\">The following processes were found to be&nbspsomewhat effective for the removal of&nbsp<span style\"line-height: 115 font-family: &quotVerdana&quot,&quotsans-serif&quot color: black font-size: 9pt mso-fareast-font-family: 'Times New Roman' mso-bidi-font-family: 'Times New Roman' mso-ansi-language: EN mso-fareast-language: EN-US mso-bidi-language: AR-SA\" lang\"EN\">ESA, OXA, hydroxyacetochlor, deschloroacetochlor, 2-chloro-2'-ethyl-6'-methylacetanilide, 2-hydroxy-2'-ethyl-6'-methylacetanilide, and&nbsp2'-ethyl-6'-methylacetanilide<\/span>: granular activated carbon (27 to 52 percent) and&nbspozone (55 to&nbsp73 percent). Powdered activated carbon was found to be somewhat effective in removing OXA and ESA (typically 20 to 80 percent). The use of chlorine and&nbspozone&nbspwere quite effective in removing&nbsp<span style\"line-height: 115 font-family: &quotVerdana&quot,&quotsans-serif&quot color: black font-size: 9pt mso-fareast-font-family: 'Times New Roman' mso-bidi-font-family: 'Times New Roman' mso-ansi-language: EN mso-fareast-language: EN-US mso-bidi-language: AR-SA\" lang\"EN\">2-ethyl-6-methylaniline (100 percent).<\/span><\/span><\/p>\r\n<p style\"margin: 0in 0in 9pt\"><span style\"font-family: &quotVerdana&quot,&quotsans-serif&quot color: black font-size: 9pt\">Processes ineffective for the removal of&nbspESA and OXA&nbspwere chlorine (-76 to 16 percent), conventional treatment (-76 to 16 percent), and bank filtration (-26 to 30 percent). Chlorine (3 to 6 percent) and conventional treatment (4 to&nbsp6 percent) were also found to be ineffective in removing hydroxyacetochlor, deschloroacetochlor, 2-chloro-2'-ethyl-6'-methylacetanilide, 2-hydroxy-2'-ethyl-6'-methylacetanilide, and 2'-ethyl-6'-methylacetanilide.<\/span><\/p>\r\n<p style\"margin: 0in 0in 9pt\"><span style\"font-family: &quotVerdana&quot,&quotsans-serif&quot color: black font-size: 9pt\">Biological treatment, which is not a typical drinking water treatment process, was suggestive of 2-ethyl-6-methylaniline removal. <\/span><\/p>\r\n<p><span style\"font-family: &quotVerdana&quot,&quotsans-serif&quot color: black font-size: 9pt mso-fareast-font-family: 'Times New Roman' mso-bidi-font-family: 'Times New Roman' mso-ansi-language: EN-US mso-fareast-language: EN-US mso-bidi-language: AR-SA\">Research was identified evaluating the following treatment technologies for the removal of acetochlor degradates:<\/span><\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID8023848"}
,{"contaminant_id":10820,"contaminant_name":"Terbufos","contaminant_type_code":"C","cas_number":"13071-79-9","treatment_process_summary":"<p class\"MsoNormal\" style\"line-height: normal margin: 0in 0in 10pt mso-margin-top-alt: auto mso-margin-bottom-alt: auto\"><span style\"font-family: &quotVerdana&quot,&quotsans-serif&quot color: black font-size: 9pt mso-ansi-language: EN\" lang\"EN\">Very limited data is available on the effectiveness of current treatment technologies for the removal of terbufos from drinking water.<span style\"mso-spacerun: yes\">&nbsp <\/span>Terbufos and its degradates are reported to be unstable in water and degrade naturally in source waters&nbspvia hydrolysis.<span style\"mso-spacerun: yes\">&nbsp <\/span>One study showed complete oxidation of terbufos with chlorine within one hour of contact time.<span style\"mso-spacerun: yes\">&nbsp <\/span>Another study showed 70 to &gt99 degradation with UV irradiation in the presence of TiO2 particles.<span style\"mso-spacerun: yes\">&nbsp <\/span><span style\"mso-spacerun: yes\">&nbsp<\/span><span style\"mso-spacerun: yes\">&nbsp<\/span><span style\"mso-spacerun: yes\">&nbsp<\/span><\/span><\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID2022254"}
,{"contaminant_id":10880,"contaminant_name":"Propoxur","contaminant_type_code":"C","cas_number":"114-26-1","treatment_process_summary":"<p>The following processes have been demonstrated to be effective for the removal of&nbsppropoxur from drinking water:&nbspozone (&gt99 percent removal) and&nbspUV in the presence of a photocatalyst such as titanium dioxide, 2,4,6-triphenylpyrylium-Zeolite, zeolite supported TiO2 and GAC supported TiO2 (up to 100 degradation can be achieved). Performance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Chlorine and chlorine dioxide were demonstrated to provide no significant removal of propoxur.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of propoxur:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID7021948"}
,{"contaminant_id":10560,"contaminant_name":"Cyclonite (RDX)","contaminant_type_code":"C","cas_number":"121-82-4","treatment_process_summary":"<p>Granular activated carbon is most commonly used for the removal of RDX from contaminated groundwater.&nbsp Additiional technologies that have been demonstrated to be effective for RDX removal include: chemical oxidation, alkaline hydrolysis, electrochemical reduction, and UV irradiation. Ozonation and hydrogen peroxide oxidation are not generally effective for removing RDX.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of RDX:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID9024142"}
,{"contaminant_id":10680,"contaminant_name":"Disulfoton","contaminant_type_code":"C","cas_number":"298-04-4","treatment_process_summary":"<p>Chlorination was&nbspeffective for the removal of disulfoton, but resulting products were not noted.<\/p>\r\n<p>Ultraviolet irradiation and ultraviolet irradiation  hydrogen peroxide were&nbspeffective for the removal of disulfoton but not under typical water treatment conditions.&nbsp Resulting products were not noted.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of disulfoton:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID0022018"}
,{"contaminant_id":10840,"contaminant_name":"Methomyl","contaminant_type_code":"C","cas_number":"16752-77-5","treatment_process_summary":"<p>The following processes were found to be effective in POU studies for the removal of methomyl: reverse osmosis (96 percent) and GAC (98 percent).&nbsp Also effective were hydrogen peroxide with ferrous iron addition(86 percent), ozone (100 percent), ultraviolet irradiation with titanium dioxide addition (90 to 100 percent), ultraviolet irradiation with hydrogen peroxide (60 percent removal), and ultraviolet irradiation with hydrogen peroxide and iron addition (48 to 100 percent removal).&nbsp Many of these studies employed methomyl concentrations (high), pHs (low) and temperatures (high) compared to typical drinking water treatment.&nbsp&nbsp<\/p>\r\n<p>Activated carbon was found to have relatively low adsorption capacity for methomyl in isotherm studies, whereas non-ionic polymeric resins were observed to have varying adsorption capacity dependent on the functional group in isotherm studies.&nbsp Data for the resin isotherm studies are presented with the \"GAC Isotherm\" data for this contaminant.<\/p>\r\n<p>Hydrogen peroxide alone was found to be ineffective for the removal of methomyl (0 percent).<\/p>\r\n<p>Other treatments&nbspnot typically employed in&nbspdrinking water treatment were suggestive of methomyl removal. They were: biological treatment and adsorption using certain varieties of iron supported catalysts.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of methomyl:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID1022267"}
,{"contaminant_id":10860,"contaminant_name":"1,4-dioxane","contaminant_type_code":"C","cas_number":"123-91-1","treatment_process_summary":"<p>Several treatment processes are considered effective for the removal of 1,4-dioxane, some of which achieve greater than 99 percent removal under specific conditions.<\/p>\n<p>Advanced oxidation processes such as&nbspozone combined with hydrogen peroxide,&nbspultraviolet light combined with titanium dioxide,&nbspultraviolet light combined with peroxide,&nbsphydrogen peroxide combined with ferrous iron (Fenton's reaction), and other&nbspadvanced oxidation processes are considered to be the most effective treatment processes for 1,4-dioxane removal, routinely achieving greater than 99 percent reduction.&nbsp Membrane separation using reverse osmosis (up to 96 percent removal) was also shown to be effective at removing 1,4-dioxane at the bench-scale level.&nbsp Under specific conditions, adsorptive media (18 to 49 percent removal with a swellable organically modified silica) and granular activated carbon (only 18 percent removal in column studies) were able to remove some 1,4-dioxane.&nbsp These processes may&nbspnot be feasible for full-scale water treatment applications.&nbsp&nbspOther&nbspatypical water treatment&nbsptechnologies (biological treatment and biofiltration, both with added microbes, corona discharge, gamma irradiation, and sonication) also showed promise at removing 1,4-dioxane.<\/p>\n<p>Based on limited studies, the following processes were determined to be ineffective at removing 1,4-dioxane, often removing less than&nbspone percent of the contaminant: aeration, chlorine disinfection, permanganate addition, conventional treatment, hydrogen peroxide addition, ozonation,&nbsppowdered activated carbon, and UV irradiation alone.&nbsp<\/p>\n<p>Research was identified evaluating the following treatment technologies for the removal of 1,4-dioxane:<\/p>\n<p>Adsorptive Media, Aeration and Air Stripping, Biological Filtration, Biological Treatment, Chlorine, Conventional Treatment, Granular Activated Carbon, Hydrogen Peroxide, Membrane Separation, Other Treatment, Ozone, Ozone  Hydrogen Peroxide, Permanganate, Powdered Activated Carbon, Ultraviolet Irradiation, Ultraviolet Irradiation&nbsp Ozone,&nbspand Ultraviolet Irradiation  Hydrogen Peroxide.<\/p>","tmsp_last_updt":"31-JUL-23","dtxsid":"DTXSID4020533"}
,{"contaminant_id":10881,"contaminant_name":"Methiocarb","contaminant_type_code":"C","cas_number":"2032-65-7","treatment_process_summary":"<p>The following processes have been demonstrated to be effective for the reduction of methiocarb from drinking water:&nbspchlorine dioxide (&gt99 oxidation) and radiation processing (26 to 58 oxidation).&nbsp Although chlorine dioxide was found to effectively oxidize methiocarb, a concern for increased toxicity is raised with this treatment method due to the formation of the more toxic by-product methiocarb sulfoxide.&nbsp Performance of these technologies can vary based on water quality and applied dosages.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of methiocarb:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID3032626"}
,{"contaminant_id":10600,"contaminant_name":"Strontium","contaminant_type_code":"R","cas_number":"7440-24-6","treatment_process_summary":"<p>The following processes were found effective for the removal of radioactive or natural strontium: adsorptive media (up to 99 percent removal), reverse osmosis (greater than 99 percent removal), ion exchange (greater than 99 percent removal), co-precipitation followed by microfiltration (greater than 99 percent removal), and powdered activated carbon coupled with ion exchange (greater than 90 percent removal). Conventional treatment (0 percent removal) was not effective at removing strontium from water. The level of control for ion exchange and for reverse osmosis is consistent with their designation as a Best Available Technology for beta particle removal. Performance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Adsorptive media provided limited removal based on specific water chemistry. Removal was largely dependent on pH and the presence of competing ions. As pH increased, precipitation played a larger role in strontium removal.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of strontium:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID3024312"}
,{"contaminant_id":10540,"contaminant_name":"V. cholerae","contaminant_type_code":"M","cas_number":"N\/A","treatment_process_summary":"<p>The following drinking water processes were found to be effective for the inactivation or removal of <em>V. cholerae<\/em>: chlorine, ultraviolet (UV) irradiation, and direct filtration (greater than 95 percent removal for <em>V. cholerae<\/em> attached to plankton). The performance of chlorine and UV technologies vary based on chemical dose, contact time and water quality characteristics.<\/p>\r\n<p>As the bacterium is susceptible to heat, the Centers for Disease Control and Prevention recommend one minute of vigorous boiling for inactivation. 2008<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for removal or inactivation of<em> V. cholerae<\/em>:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"N\/A"}
,{"contaminant_id":10580,"contaminant_name":"Mevinphos","contaminant_type_code":"C","cas_number":"7786-34-7","treatment_process_summary":"<p>The following processes were found to be effective for the removal of mevinphos: granular activated carbon (equal to 99 percent removal based on three studies), reverse osmosis membrane (equal to or greater than 96&nbsppercent removal based on four studies), ultraviolet irradiation with photocatalyst (removal efficiency depending on contact time), ultraviolet irradiation with ozone (removal efficiency depending on contact time).<\/p>\r\n<p>Studies were identified evaluating the following treatment technologies for the removal of mevinphos:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID2032683"}
,{"contaminant_id":10920,"contaminant_name":"Strychnine","contaminant_type_code":"C","cas_number":"57-24-9","treatment_process_summary":"<p>The following processes are considered effective for the removal of strychnine: membrane separation using reverse osmosis (RO)&nbsp(98 to greater than 99 percent removal), ultraviolet (UV) irradiation  ozone (98 percent removal), granular activated carbon (GAC) (86 percent removal, this percent removal was limited by the detection limit of the contaminant). These treatment technologies are components of point-of-use and point-of-entry drinking water treatment systems which were tested independently. Greater than 99 percent removal of strychnine can be achieved by the ROGAC and UV\/ozoneGAC treatment combinations.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of strychnine:<\/p>\r\n<p style\"margin: 0in 0in 8pt\">Granular Activated Carbon, Membrane Separation and Ultraviolet Irradiation  Ozone.<span style\"font-family: Calibri\"><span style\"font-size: small\"><\/span><\/span><\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID6023600"}
,{"contaminant_id":10500,"contaminant_name":"Alachlor Degradates","contaminant_type_code":"C","cas_number":"N\/A","treatment_process_summary":"<p>Although data are limited, the processes found to be effective for the removal of <span style\"color: black\">certain alachlor degradates are ozone (60 to&nbsp&gt 99&nbsppercent) and powdered activated carbon.&nbspPerformance of these technologies can vary based on water quality and treatment characteristics.<\/span><\/p>\r\n<p>Conventional&nbsptreatment (2 to 7 percent removal), chlorine (0 to 16 percent), and&nbspriver-bank filtration (0 to 19 percent) were not shown to be&nbspeffective for the removal of alachlor degradates.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of some alachlor degradates:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID6037485"}
,{"contaminant_id":10760,"contaminant_name":"Dicrotophos","contaminant_type_code":"C","cas_number":"141-66-2","treatment_process_summary":"<p>Based on the limited data available, the following processes are likely to be effective for the removal of dicrotophos: granulated activated carbon (89 percent) and membrane separation by reverse osmosis (&gt99&nbsppercent).&nbspPerformance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of dicrotophos:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID7041839"}
,{"contaminant_id":10780,"contaminant_name":"Nitrofen","contaminant_type_code":"C","cas_number":"1836-75-5","treatment_process_summary":"<p>Adsorption and biodegradation process were fond to be effective in removing nitrofen from solution.&nbspPerformance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of nitrofen:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID7020970"}
,{"contaminant_id":10900,"contaminant_name":"Tebuconazole","contaminant_type_code":"C","cas_number":"107534-96-3","treatment_process_summary":"<p>The following processes are considered effective for the removal of tebuconazole: advanced oxidation using Fenton treatment, Fe<sup>2<\/sup> H<sub>2<\/sub>O<sub>2 <\/sub>(greater than 99 percent removal) and advanced oxidation using a photosensitizer (ZnO) and an oxidant (Na<sub>2<\/sub>S<sub>2<\/sub>O<sub>8<\/sub>) under natural sunlight irradiation (greater than 99 percent removal). Ultraviolet irridiation (UV) can be effective in the presence of both a photocatalyst (TiO<sub>2<\/sub>) and an oxidizing agent (NH<sub>4<\/sub>)<sub>2<\/sub>S<sub>2<\/sub>O<sub>8<\/sub> achieving 93 removal.<\/p>\r\n<p>Lesser extent of removal was achieved by adsoprtion using a natural&nbsphemp substrate (48 percent removal).&nbspThis treatment is not suitable for drinking water treatment but is&nbspapplicable to the mitigation of&nbsptebuconazole in agricultural ditches.&nbsp<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal&nbspof tebuconazole: &nbsp<\/p>\r\n<p style\"margin: 0in 0in 8pt\">Hydrogen Peroxide, Other Treatment and Ultraviolet Irradiation.<span style\"font-family: Calibri\"><span style\"font-size: small\"><\/span><\/span><\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID9032113"}
,{"contaminant_id":10961,"contaminant_name":"Nitrate","contaminant_type_code":"C","cas_number":"14797-55-8","treatment_process_summary":"<p>The following processes are considered effective for the removal of nitrate: ion exchange, reverse osmosis, and electrodialysis. Achieving up to 100 percent nitrate removal, the removal efficiencies of ion exchange, reverse osmosis, and electrodialysis are consistent with their designation as Best Available Technologies for the treatment of nitrate contaminated drinking water.<\/p>\r\n<p>Biological filtration, biological treatment, chemical denitrification, ion exchange membrane bioreactor and membrane bioreactor are promising alternative technologies that are capable of achieving complete nitrate removal.&nbsp;<\/p>\r\n<p>Adsorptive media is not common and less effective, but bench-scale studies have demonstrated its potential.&nbsp;<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of nitrate:<\/p>","tmsp_last_updt":"27-MAY-20"}
,{"contaminant_id":11060,"contaminant_name":"Tetrachloroethylene","contaminant_type_code":"C","cas_number":"127-18-4","treatment_process_summary":"<p>USEPA has identified granular activated  carbon and packed tower  aeration as the two Best Available Technologies  (BATs) for removal of  PCE from drinking water. Studies also have shown other aeration processes to be effective for PCE removal, including tray aeration and membrane air stripping.<\/p>\r\n<p>Following is a summary of the effectiveness of each treatment process to  remove TCE from water, based on identified and referenced literature:<\/p>","tmsp_last_updt":"14-JUN-16"}
,{"contaminant_id":11080,"contaminant_name":"Natural Organic Matter","contaminant_type_code":"C","cas_number":"N\/A","treatment_process_summary":"<p><!--if gte mso 9><xml> <o:OfficeDocumentSettings> <o:AllowPNG \/> <\/o:OfficeDocumentSettings> <\/xml><!endif--><\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of natural organic matter, measured in various ways, including as TOC, DOC, BDOC, and AOC:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"N\/A"}
,{"contaminant_id":10980,"contaminant_name":"Cis-1,2-dichloroethylene","contaminant_type_code":"C","cas_number":"156-59-2","treatment_process_summary":"<p>Drinking water treatment technologies that are effective for removing cis-1,2-dichloroethylene include: aeration or air stripping and granular activated carbon (both processes up to greater than 99 percent removal).  Current best available technologies for cis-1,2-Dichloroethylene treatment are packed tower aeration and granular activated carbon. Additional small system compliance technologies are diffused aeration, multi-stage bubble aeration, tray aeration, and shallow tray aeration 2302. <\/p>\n\n<p> Information is available for the following treatment processes:\n<\/p>\n","tmsp_last_updt":"31-JUL-23","dtxsid":"DTXSID2024030"}
,{"contaminant_id":11040,"contaminant_name":"1,2,3-Trichloropropane","contaminant_type_code":"C","cas_number":"96-18-4","treatment_process_summary":"<p>EPA has not established best available treatment technologies for 1,2,3-trichloropropane because it is not regulated in drinking water. Remediation technologies available to treat TCP contamination in groundwater and soil include granular activated carbon (GAC), dechlorination by hydrogen release compound (HRC&reg), reductive dechlorination by zero valent zinc and others 2413. USEPA 2413 also identifies several bench-scale tests of treatment: ultraviolet radiation and chemical oxidation with potassium permanganate 2419 chemical oxidation with Fenton&rsquos reagent 2420 TCP degradation in water using advanced oxidation processes involving ozone and hydrogen peroxide 2418 limited degradation of TCP in saturated soil and groundwater using zero-valent iron 2420 effective reduction using granular zero valent zinc for remediation of TCP in groundwater, 2421 and the use of genetically engineered strains of <em style\"mso-bidi-font-style: normal\">Rhodococcus<\/em> for the complete biodegradation of TCP under aerobic conditions 2420.<\/p>\n<p>Information on contaminant removal is available for the following technologies:<\/p>","tmsp_last_updt":"15-MAY-24","dtxsid":"DTXSID9021390"}
,{"contaminant_id":10981,"contaminant_name":"1,2-Dibromoethane","contaminant_type_code":"C","cas_number":"106-93-4","treatment_process_summary":"<p>Studies have examined the removal of ethylene dibromide using GAC, packed tower aeration, and adsoprtive media. GAC removed greater than 99 percent of the contaminant to below detectable limits for periods of 6 to 11 months. Removal of greater than 50 percent of ethylene dibromide by aeration, on the other hand, required relatively high air-to-water ratios. The adsorptive media tested also required relatively high empty bed contact times (EBCTs) to achieve high removals.<\/p>","tmsp_last_updt":"27-JUL-21","dtxsid":"DTXSID3020415"}
,{"contaminant_id":11000,"contaminant_name":"Iodoform","contaminant_type_code":"C","cas_number":"75-47-8","treatment_process_summary":"<p>A limited number of bench-scale studies examined technologies that are potential effective for iodoform removal. Ultraviolet irradiation alone was only moderately effective (up to just over 63 percent removal), but increased to greater than 90 percent removal when combined with hydrogen peroxide. A study of ultrasound irradiation (under other treatment) also found high removals, but only at long exposure times.<\/p>","tmsp_last_updt":"27-JUN-18"}
,{"contaminant_id":11020,"contaminant_name":"Per- and Polyfluoroalkyl Substances","contaminant_type_code":"C","cas_number":"Listed below respectively","treatment_process_summary":"<p>The following processes were found to be effective for the removal of perfluorooctanoic acid (PFOA), perfluorooctane sulfonate (PFOS), and various other per- and polyfluoroalkyl substances (PFASs): granular activated carbon (GAC) (up to > 99 percent), membrane separation (high pressure membranes such as nanofiltration and reverse osmosis) (up to > 99 percent), and ion exchange (up to > 99 percent). Various types of novel adsorptive media have also been found to effectively remove PFASs (up to > 99 percent removal) but results for these media published to date have been limited to bench scale. These results cover the removal of specific PFASs including, but not limited to, PFOA, PFOS, perfluorononanoic acid (PFNA), perfluorohexyl sulfonate (PFHxS), perfluorobutyl sulfonate (PFBS), and HFPO-DA (commonly known as GenX).<\/p>\n<p>Additionally, powdered activated carbon has been found to remove PFOA (up to 95 percent removal). The exact percentage removal a water system may achieve with a given technology will be dependent upon a variety of factors, including source water quality and water system characteristics. Adsorptive media, GAC, and anion exchange are non-steady state technologies where the media will need to be periodically replaced or reactivated\/regenerated to prevent contaminant breakthrough.<\/p>\n<p>Processes found to be ineffective for the removal of PFAS were biological treatment (0 to 10 percent removal), chloramines (-96 percent removal), conventional treatment (comprised of the unit processes coagulation, flocculation, clarification, and filtration) (-222 to 59 percent removal), hydrogen peroxide (0 to 2 percent removal), ozone (-11 to 7 percent removal), ozone plus hydrogen peroxide (2-13 percent removal under typical drinking water pH conditions), slow sand filtration (-21 to 15 percent removal), UV photocatalysis using titanium dioxide (15 percent removal), and UV irradiation plus ozone (-2 percent removal).<\/p>\n<p>Other treatment processes with varying results include low-pressure membrane filtration (specifically microfiltration or ultrafiltration) (-46 to 84 percent), biological filtration (-97 to 93 percent) and permanganate (1 to 53 percent). Negative values indicate that a study found a higher concentration in effluent water than in influent water possibly due to the analytical uncertainties or the oxidation of PFOS precursors into PFOS within the process. Some of the percent removal values reported (e.g., conventional treatment, permanganate) are higher than reasonably anticipated due to a variety of factors such as study conditions differing from the conditions of typical drinking water facilities, outlier data points, or multiple treatment processes being run simultaneously.<\/p>\n\n<p>Studies were identified evaluating the following treatment technologies for the removal of PFASs:<\/p>","tmsp_last_updt":"20-MAY-24","dtxsid":"https:\/\/comptox.epa.gov\/dashboard\/chemical_lists\/PFASTDB"}
,{"contaminant_id":10100,"contaminant_name":"E. coli O157","contaminant_type_code":"M","cas_number":"N\/A","treatment_process_summary":"<p>Effective processes for inactivating <em>E. coli<\/em>&nbspO157: H7 include&nbspchlorine and&nbspultraviolet irradiation. Performance of these technologies varied based on dose, contact time, and water quality characteristics. Conventional treatment, on the other hand, has been shown to be relatively ineffective at controlling&nbsp<em>E. coli<\/em> O157:H7.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal or inactivation of&nbsp<em>E. coli<\/em>&nbspO157:H7:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"N\/A"}
,{"contaminant_id":10160,"contaminant_name":"Aldicarb","contaminant_type_code":"C","cas_number":"116-06-3","treatment_process_summary":"<p style\"margin: 0in 0in 0pt\">The following processes are effective for the removal of aldicarb: reverse osmosis membrane (equal or greater than 98 percent removal), granular activated carbon (97 percent removal) and ultraviolet irradiation with ozone (83 percent removal).&nbsp Performance of these technologies can vary based on dose, contact time and water quality characteristics.<\/p>\n<p style\"margin: 0in 0in 0pt\">&nbsp<\/p>\n<p style\"margin: 0in 0in 0pt\">Research has identified GAC isotherm data and evaluation of three&nbsptreatment technologies for the removal of aldicarb:<\/p>","tmsp_last_updt":"25-JUL-23","dtxsid":"DTXSID0039223"}
,{"contaminant_id":10181,"contaminant_name":"Fenamiphos","contaminant_type_code":"C","cas_number":"22224-92-6","treatment_process_summary":"<p>Reverse osmosis membranes controlled &gt 99 percent of fenamiphos in POU studies.&nbsp Diatomaceous earth is effective for the removal of&nbspfenamiphos (64 to 85 percent removal).&nbspInformation on treatment technologies for fenamiphos is limited.<\/p>\r\n<p style\"margin: 0in 0in 0pt\">Research has identified an evaluation of the following treatment technology for the removal of fenamiphos:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID3024102"}
,{"contaminant_id":10200,"contaminant_name":"Oxamyl","contaminant_type_code":"C","cas_number":"23135-22-0","treatment_process_summary":"<p>The following processes were found to be effective for the removal of oxamyl: Granular Activated&nbspCarbon (greater than 85&nbsppercent removal), reverse osmosis membrane (greater than 99 percent removal), solar ultraviolet irradiation with catalyst&nbsp(removal efficiency depending on contact time), solar ultraviolet irradiation and hydrogen peroxide with catalyst (removal efficiency depending on contact time), and ultraviolet irradiation with ozone (83 percent&nbspremoval).&nbsp GAC is the designated best available technology for control of oxamyl.<\/p>\r\n<p>Research has identified GAC isotherm data and evaluation of&nbspfive treatment technologies for oxamyl removal:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID6021086"}
,{"contaminant_id":10280,"contaminant_name":"Calicivirus","contaminant_type_code":"M","treatment_process_summary":"<p>A number of different drinking water treatment processes have been shown to be very effective for inactivating Caliciviruses, including chlorine, chlorine dioxide, ozone and UV irradiation. Chloramines were found to be moderately effective. Conventional treatment was also found to be effective. Advanced treatment using granular activated carbon and a hybrid powdered activated carbon\/membrane system also were very effective. Removal rates were often a function of dose, contact time, pretreated water quality, pH and temperature. Removal rates in published studies ranged from 1 to &gt;5 log removal.<\/p>\r\n<p>Studies were identified evaluating the following treatment technologies for the inactivation of Caliciviruses:<\/p>","tmsp_last_updt":"02-MAR-10"}
,{"contaminant_id":10340,"contaminant_name":"Methyl tert-butyl ether","contaminant_type_code":"C","cas_number":"1634-04-4","treatment_process_summary":"<p>The following processes were&nbspfound to be&nbspeffective for the control of MTBE: air stripping (up to&nbsp99 percent), adsorption onto granular activated carbon (greater than 95 percent), ozone and hydrogen peroxide (up to 80 percent), and ultraviolet irradiation with hydrogen peroxide (up to 95 percent).&nbsp These technologies were noted by EPA as effective for MTBE control.&nbsp<\/p>\r\n<p>Also found to be effectivewere:&nbspadsorptive media with carbonaceous resins&nbsp(greater than 90 percent), ozone (up to&nbsp90 percent), ultraviolet irradiation (up to&nbsp75 percent), UV with TiO2 (up to 98 percent), membrane separation by RO or by NF&nbsp(greater than 95 percent), and biological treatment by biologically active carbon&nbsp(up to&nbsp90 percent).&nbsp Performance of these technologies can vary based on water quality and pre-treatment characteristics.<\/p>\r\n<p>Other treatments that were effective in removal of MTBE were electronic beam process (up to 95 percent) and irradiation of MTBE by Cobalt-60 gamma rays (100 percent).&nbsp Fenton's oxidation with iron removal&nbsp(up to 99 percent) was also&nbspeffective in MTBE control, but with very long reaction times.<\/p>\r\n<p>Filtration methods such as conventional, biological, and slow sand filtration along with ion exchange processes were not effective in MTBE control.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of MTBE:<\/p>\r\n<p>&nbsp<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID3020833"}
,{"contaminant_id":10360,"contaminant_name":"Diazinon","contaminant_type_code":"C","cas_number":"333-41-5","treatment_process_summary":"<p>The following processes are considered effective for the removal of diazinon: chlorine (up to 100 percent), hydrogen peroxide (up to 90 percent), ozone (65 to&nbsp100 percent), ozone&nbsp hydrogen peroxide (up to 70 percent), ultraviolet irradiation (up to 100 percent),ultraviolet irradiation  hydrogen peroxide (upto 100 percent) and other treatments like irradiation with X-rays or &gamma-rays and ultrasound (upto 100 percent).&nbspPerformance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of diazinon:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID9020407"}
,{"contaminant_id":10380,"contaminant_name":"Trichloroethylene","contaminant_type_code":"C","cas_number":"79-01-6","treatment_process_summary":"<p>Several treatment processes can be highly effective at reducing TCE concentrations in contaminated source waters. These processes include packed tower aeration, granular activated carbon adsorption, membrane separation,&nbspozone  hydrogen peroxide, and UV irradiation  TiO2.&nbsp Of these, packed tower aeration and granular activated carbon adsorption are Best Available Technologies.&nbsp<\/p>\r\n<p>There are other processes that can also achieve high TCE removals, but which only possess marginal applicability due to operational requirements outside of typical ranges (e.g., require high doses or long contact times). These processes include ozone, permanganate,&nbspUV irradiation  hydrogen peroxide, and UV irradiation  ozone.<\/p>\r\n<p>Membrane air stripping and resin adsorption are two less commonly used processes that were shown by single studies to be effective at removing TCE.<\/p>\r\n<p>Following is a summary of the effectiveness of each treatment process to remove TCE from water, based on identified and referenced literature:<\/p>","tmsp_last_updt":"04-MAY-21","dtxsid":"DTXSID0021383"}
,{"contaminant_id":10440,"contaminant_name":"Diuron","contaminant_type_code":"C","cas_number":"330-54-1","treatment_process_summary":"<p>The following processes are considered effective for the removal of diuron: chlorine (up to 100 percent), hydrogen peroxide (up to 90 percent), membrane filtration (up to 86 percent), membrane&nbspseparation (up to 92 percent), ozone (70 to&nbsp100 percent), powdered activated carbon (75 to&nbsp100 percent), ultraviolet irradiation (up to&nbsp99 percent), and&nbspultraviolet irradiation  hydrogen peroxide (up to 100 percent). Performance of these technologies can vary based on water quality and treatment characteristics.<\/p>\r\n<p>Conventional treatment was not effective by itself at 30  removal.&nbsp&nbsp&nbsp<\/p>\r\n<p>Research was identified evaluating the following treatment technologies for the removal of diuron:<\/p>","tmsp_last_updt":"27-APR-21","dtxsid":"DTXSID0020446"}
,{"contaminant_id":1183142512,"contaminant_name":"Lithium","contaminant_type_code":"C","cas_number":"7439-93-2","treatment_process_summary":"<p>Bench- and pilot-scale data suggest ion exchange is effective for removal of lithium (86 to 98 percent) using regenerable cation exchange resin. Adsorption using certain novel media may also be effective, with iron-based media (greater than 99 percent removal at bench scale) and manganese dioxide-based media (90 percent removal at bench scale) showing the most promise. <\/p>","tmsp_last_updt":"02-AUG-23","dtxsid":"DTXSID5036761"}
,{"contaminant_id":1183142492,"contaminant_name":"Vinyl Chloride ","contaminant_type_code":"C","cas_number":"75-01-4","treatment_process_summary":"Three sources were identified for treatment of vinyl chloride in drinking water. Granulated activated carbon (GAC) and ultraviolet irradiation (UV) were the two treatment methods identified. GAC is not considered a best available technology (BAT) for vinyl chloride. The contact times in the two UV studies were significantly longer than those typically used in full-scale UV treatment of drinking water (100-150 minutes).\n","tmsp_last_updt":"01-AUG-23","dtxsid":"DTXSID8021434"}
,{"contaminant_id":1183142532,"contaminant_name":"Anatoxin-a","contaminant_type_code":"C","cas_number":"64285-06-9","treatment_process_summary":"<p>Most of the published papers reviewed on anatoxin-a water treatment were studies conducted at the bench scale. Based on the literature, the following treatment processes appear to be effective for the treatment of anatoxin-a in water: ozone (greater than 99 percent removal), ozone plus hydrogen peroxide (greater than 99 percent removal), and permanganate (greater than 95 percent removal). Granular activated carbon (GAC) is potentially effective based on isotherm data. <\/p>\n\n<p> Adsorptive media was moderately to very effective depending on the treatment media used (34 to 92 percent removal). Hydrogen peroxide alone was ineffective, but when combined with Fenton-type oxidation reactions and the addition of iron, the removal rate increased (up to greater than 99 percent removal). PAC showed a range of effectiveness (22 to 98 percent removal) depending on the specific and contact time. UV irradiation alone was marginally to moderately effective (3 to 88 percent removal), but removal rates increased when combined with the additional of titanium dioxide or peroxymonosulfate. In bench studies, UV plus hydrogen peroxide (H2O2) was shown to be an effective treatment (up to 99 percent removal), but a wide range of removal rates were reported depending on UV radiation type, H2O2 dose, and contract times. <\/p>\n<p>Research was identified evaluating the following treatment technologies for anatoxin-a: \n","tmsp_last_updt":"31-JUL-23","dtxsid":"DTXSID50867064 "}
,{"contaminant_id":1183142552,"contaminant_name":"Cylindrospermopsin","contaminant_type_code":"C","cas_number":"143545-90-8","treatment_process_summary":"&ltp&gtMost of the published papers reviewed on cylindrospermopsin water treatment were studies conducted at the bench scale. Treatment processes frequently found to be effective were chlorination (up to 100 percent removal), ozonation (up to greater than 99 percent removal), and powdered activated carbon (up to greater than 99 percent removal). A full-scale conventional treatment plant that included a pre-filtration chlorination step achieved 83 percent removal. Ultraviolet irradiation can be effective, but may require longer contact times than typically used in drinking water and\/or the addition of titanium dioxide as an oxidizing agent. &lt\/p&gt\n\n&ltp&gt Other processes that may be effective based on a limited number of studies include: adsorption using novel magnetophoretic nanoparticle media (89 percent removal), biological treatment in combination with chemical oxidizers (greater than 90 percent removal), chemical treatment using carbon dioxide and peroxymonosulfate (greater than 95 percent removal), hydrogen peroxide (85 percent removal), hydrogen peroxide combined with iron (up to greater than 95 percent removal), membrane separation (up to greater than 99 percent removal), and ultraviolet irradiation plus hydrogen peroxide (up to 99 percent removal). &lt\/p&gt\n\n&ltp&gtResearch was identified evaluating the following treatment technologies for cylindrospermopsin:\n","tmsp_last_updt":"31-JUL-23","dtxsid":"DTXSID2031083"}
]}]}