{"results":[{"columns":[{"name":"TREATMENT_PROCESS_ID","type":"NUMBER"},{"name":"TREATMENT_PROCESS_DESC","type":"CLOB"},{"name":"TMSP_LAST_UPDT","type":"DATE"}],"items":
[
{"treatment_process_id":-1644188630,"treatment_process_desc":"Permanganate is a strong oxidant used primarily to control taste and odors, remove color, control biological growth in treatment plants, control zebra mussels in intake structures and pipelines, and remove iron and manganese.  Permanganate can also be used for controlling the formation of trihalomethanes and other disinfection byproducts by oxidizing precursors and reducing the demand for other disinfectants.  Permanganate has also shown to lower coagulant dose requirements and improve clarification.\r\n<p>At full-scale water treatment applications, potassium permanganate is most commonly added early in the treatment process at the raw water intake.  Permanganate oxidation may be followed by conventional treatment or granular activated carbon (GAC), membrane filtration, and chlorine disinfection.    Other possible points of application are at the rapid mix tank in conjunction with coagulants, or at clarifiers upstream of filters. In direct filtration plants, this oxidant is typically added at the raw water intake to increase the contact time upstream of the filter units. In all cases, potassium permanganate is added prior to filtration.<\/p> \r\n<p>As previously indicated, permanganate is widely used for iron and manganese removal.  With permanganate application, ferrous iron is oxidized to ferric iron (oxidation state &#43;3), forming solid ferric hydroxide (Fe(OH)<sub>3<\/sub>); and manganese (Mn<sup>&#43;2<\/sup>) is oxidized to manganese at a higher oxidation state (Mn<sup>&#43;4<\/sup>), forming solid manganese dioxide (MnO<sub>2<\/sub>).  These precipitates are removed by subsequent treatment steps, such as filtration or GAC, to avoid aesthetic problems related to staining or colored water at the customer's tap.<\/p>\r\n<p>Due to the limited disinfection capabilities of permanganate it is not commonly used as a disinfectant.  Further, it is not desirable to maintain a permanganate residual because of its tendency to give water a pink color.<\/p>\r\n<p>Dose, contact time, pH and temperature affect the effectiveness of permanganate application.  Typical doses are approximately 1 mg\/L, but can vary depending on water quality and the application point (generally ranges between 0.1 and 5 mg\/L).  Higher potassium permanganate dose increases its oxidation capabilities.  Dosage needs to be carefully controlled so that permanganate residual does not remain in the water.  Sufficient contact time must be provided to exhaust the permanganate residual before reaching the distribution system.  Powdered activated carbon, iron salts and hydrogen peroxide can be used for removing excess permanganate.  Higher temperature slightly increases the disinfection efficiency of potassium permanganate.  Higher pH tends to increase the oxidation capabilities of potassium permanganate, however, better disinfection is achieved at lower pH.<\/p>                                                                        ","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":-1234021623,"treatment_process_desc":"Hydrogen peroxide (H<sub>2<\/sub>O<sub>2<\/sub>) is rarely used in drinking water treatment as a stand-alone treatment process. H<sub>2<\/sub>O<sub>2<\/sub> is a weak mirobiocide compared to chlorine, ozone, and other commonly used disinfectants. Consequently, it is not approved by regulatory agencies as a stand-alone disinfection treatment process. However, there are a number of technologies where H<sub>2<\/sub>O<sub>2<\/sub> is used as part of the treatment program. The advanced oxidation process (AOP) uses H<sub>2<\/sub>O<sub>2<\/sub> in conjunction of O<sub>3<\/sub> and\/or UV light to produce hydroxyl radicals (&middot;OH), which are very effective in removing taste and odor (T&O) compounds, and inorganic and organic micropollutants. H<sub>2<\/sub>O<sub>2<\/sub> can also be catalyzed with iron, to produce hydroxyl radicals by Fenton's reaction. \r\n<p>Addition of H<sub>2<\/sub>O<sub>2<\/sub> in conjunction of UV light and\/or ozone produces powerful hydroxyl radicals, which are more effective than ozone or UV alone. AOP involving hydroxyl radicals in drinking water treatment is used to remove various persistent organic and inorganic micro-pollutants. O<sub>3<\/sub>\/ H<sub>2<\/sub>O<sub>2<\/sub> and UV\/ H<sub>2<\/sub>O<sub>2<\/sub> have been successfully used to oxidize many persistent pesticides, T&O compounds, pharmaceutical and hazardous chemicals that may be present in surface and groundwater.<\/p>  \r\n<p>In the Fenton process, H<sub>2<\/sub>O<sub>2<\/sub> and iron generate hydroxyl radicals through a catalytic process.  The process is based on electron transfer between H<sub>2<\/sub>O<sub>2<\/sub> and iron ions. The hydroxyl radical produced during this activation process is a strong oxidizing agent able to oxidize organic compounds. The advantage of this process is that no energy input is necessary to activate the hydrogen peroxide. However, the main disadvantage of this process is the additional water pollution caused by adding the iron salt.  Solid iron blocks have been used to avoid water pollution with iron salt; however, leaching of metal ions makes this process problematic. Fenton's Reagent has proven to be very effective in the treatment of organic molecules. However, the process is expensive because additional residuals, which require disposal, are generated and a continuous supply of feed chemicals is required.<\/p>                           ","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":2088586280,"treatment_process_desc":"Other treatment includes a wide variety of treatment practices.  Other treatment captures   performance data associated with treatment processes not already contained in the TDB, but for which applicable performance data was available.  In more specific terms, the treatment processes in the other treatment category are almost entirely in an experimental stage and are unique enough to not warrant a specific treatment description, e.g., membrane filtration or conventional treatment; however, the literature related to the process is relevant to the contaminant in question and to the purpose of the TDB itself. \r\n<br \/>\r\n<p>Because the other treatment category includes a wide range of treatment processes it is difficult to identify those factors that influence performance for each treatment process described in this category.  For every entry in the 'other treatment' category, contaminant influent and effluent concentrations or microbial density and percent removal (or log removal, where applicable) are identified.  The scale of the evaluation, as well as the water type, and form of contaminant are not only significant to evaluation of the performance data, but were also determined to likely be available.  General water quality parameters, such as pH, temperature, alkalinity, total organic carbon (TOC), ultraviolet absorbance, and turbidity, which are most likely to influence process performance are also provided.  Beyond these basic descriptive data, the other treatment information provided includes a text summary of the treatment process evaluated and identifies any specific water quality or operational parameters that influence process performance.<\/p>","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":1934681921,"treatment_process_desc":"<p>Conventional treatment consists of the following unit processes: coagulation, flocculation, clarification, and filtration, and is typically followed by disinfection at full-scale. Figure 1 describes conventional treatment. Conventional treatment is often preceded by pre-sedimentation, may be accompanied by powdered activated carbon (PAC) addition, utilize granular activated carbon (GAC) as a filter media, and in some cases be followed by GAC adsorption. Conventional treatment is often preceded by pre-oxidation, or oxidation takes place concurrently. Oxidants common to conventional treatment are chlorine, chloramine, chlorine dioxide or permanganate. Occasionally membrane processes, either membrane filtration or ultrafiltration, accompany conventional treatment.<\/p>\r\n<p>In coagulation, a positively charged coagulant (usually an aluminum or iron salt) is added to raw water and mixed in the rapid mix chamber. The coagulant alters or destabilizes negatively charged particulate, dissolved, and colloidal contaminants. Coagulant aid polymers and\/or acid may also be added to enhance the coagulation process. Turbidity and total organic carbon (TOC) are measures of particulates and dissolved organics impacting coagulation.<\/p>\r\n<p>During flocculation, gentle mixing accelerates the rate of particle collision, and the destabilized particles are further aggregated and enmeshed into larger precipitates. Flocculation is affected by several parameters, including the mixing speed, mixing intensity (G), and mixing time. The product of the mixing intensity and mixing time (Gt) is frequently used to describe the flocculation process.<\/p>\r\n<p>There are two primary destabilization mechanisms in drinking water treatment: charge neutralization and sweep flocculation. The mechanism is dependent upon the coagulant dose. Most drinking water treatment plants operate using sweep flocculation, which requires a higher coagulant dose, rather than charge neutralization. In charge neutralization, the positively charged metal coagulant is attracted to the negatively charged colloids via electrostatic interaction. Flocs start to form during the neutralization step as particle collisions occur. Adding excess coagulant beyond charge-neutralization results in the formation of metal coagulant precipitates. These metal hydroxide compounds (e.g., Al(OH)<sub>3<\/sub> or Fe(OH)<sub>3<\/sub>) are heavy, sticky and larger in particle size. Sweep flocculation occurs when colloidal contaminants are entrained or swept down by the precipitates as they settle in the suspension.<\/p>\r\n<p>The optimal pH range for coagulation is 6 to 7 when using alum and 5.5 to 6.5 when using iron. For high alkalinity water, excessive amounts of coagulant may be needed to lower the pH to the optimal pH range. In these cases, it may be beneficial to use acid in addition to the coagulant to reduce the amount of coagulant needed and effectively lower chemical costs. Enhanced coagulation is now widely practiced for removing disinfection byproduct (DBP) precursors, and it also removes inorganics, particulates, and color causing compounds. Removing these contaminants using coagulation depends on the amount of coagulant added. It is important to determine the optimal dose for coagulation; insufficient doses will not effectively destabilize the particles and adding excessive doses can cause detrimental effects such as re-stabilization, excessive sludge production, or corrosion.<\/p>\r\n<p>Water quality parameters such as pH, temperature, and alkalinity may dictate effectiveness of the coagulation-filtration process. The pH during coagulation has a profound influence on the effectiveness during the destabilization process. The pH controls both the speciation of the coagulant as well as its solubility, and it also affects the speciation of the contaminants. For high alkalinity water, an excessive amount of coagulant may be required to lower the pH to the optimal pH ranges (alum pH 6 to 7, iron 5.5 to 6.5). T","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":1942020127,"treatment_process_desc":"Diatomaceous earth (DE) is a filtration method in which diatomaceous earth is applied to precoat a mesh screen (called a septum) prior to each filter run.  DE consists of a powdered media, made of almost pure silica manufactured from diatoms - the fossilized skeletons (frustules) of fresh water, unicellular algae.  DE filters are most suitable to treat waters with low bacterial counts and low turbidities.  Coagulant and filter aid may be required to improve filtrate quality.  Effluent water quality of DE filtration depends on influent water quality and quality (or grade) of DE used.  \r\n<p>DE filtration can be described as a three-step process. First a filter cake or precoat of about 1\/8-in. deposited on the septum, a porous material designed to strain-out and support the DE material.  Second, filtration begins, while a small amount of DE is feed to maintain the porosity of the precoat.  Straining is the primary mechanism of particle removal which occurs largely within the filter cake formed on the septum.  Third, when maximum headloss is reached the filter cake is removed from the septa through backwash.  Thus, diatomaceous earth filter media is flushed and wasted at the end of each filter run.<\/p>\r\n<p>There are three main types of DE filters: vacuum, pressure, and horizontal plate filters. All three types operate on the same basic principle of pre-coating the septum before to each filter run. The differences in equipment are due to the location of the filter pump and the disposal methods of spent diatomaceous earth.<\/p>\r\n<p>Vacuum DE filters are configured such that they are able to contain a large amount of surface area in a proportionally small process unit.  As such, vacuum DE filters are typically used for larger, higher flow installations.  In vacuum DE filters, the filter vessel consists of an open tank with multiple flat filter elements submerged in the tank. A septum is wrapped around each filter element. Water passes through the septum on both sides of the filter element into the filter element core and is removed from the tank by a filter pump that sucks water from filter elements through a manifold system. The vacuum created by water passing through the filter septa holds the DE on the filter elements.<\/p> \r\n<p>Pressure DE filters are limited by the size of the pressure vessel used in this configuration and are typically used for smaller installations.  The filter consists of an enclosed pressure vessel with flat plates or cylinders connected to a manifold.  A pump supplies pressurize raw water to the vessel.  The DE is held onto the filter septa by the pressure of the water passing through the each filter element.<\/p> \r\n<p>Horizontal plate DE filtration is a type of pressure filtration typically used in smaller applications where disposal of wash water is problematic.  In this configuration the filter elements are oriented in horizontal plates. Raw water is pumped through one side of the filter plate. When terminal headloss is reached, the raw water supply is turned off and compressed air is blown through the filter plates to force the remaining water from the system. The dewatered filter cake is then removed from the filter plates.<\/p> \r\n<p>There is no theoretical limitation to what pressure may be applied to a pressurized system.  However, most systems are designed for a 25 psi maximum head loss.  The total head available for vacuum systems is limited by the suction capacity of the pump (generally, about 18 in of mercury).  Typically, flow rate does not affect filtrate quality, however, it is normally limited to approximately up to 3 gpm\/sf for pressurized systems and 1 gpm\/sf for vacuum systems.  Filter runs can last from 1 - 30 days depending on water quality.<\/p>\r\n<p>In terms of advantages, DE filters typically require lower capital costs and require less space than conventional filters, and they are simple to operate and effective for the removal of cycts, algae and asbestos fibers.  Limitations of DE filter","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":2074826383,"treatment_process_desc":"Activated carbon is commonly used to adsorb natural organic compounds, taste and odor compounds, and synthetic organic chemicals in drinking water treatment.  Adsorption is both the physical and chemical process of accumulating a substance at the interface between liquid and solids phases. Activated carbon is an effective adsorbent because it is a highly porous material and provides a large surface area to which contaminants may adsorb.  The two main types of activated carbon used in water treatment applications are granular activated carbon (GAC) and powdered activated carbon (PAC).\r\n<p>GAC is made from organic materials with high carbon contents such as wood, lignite and coal.  The primary characteristic that differentiates GAC to PAC is its particle size.  GAC typically has a diameter ranging between 1.2 to 1.6 mm and an apparent density ranging between 25 and 31 lb\/ft<sup>3<\/sup>), depending on the material used and manufacturing process.  The bed density is about 10 percent less than the apparent density and is used to determine the amount of GAC required to fill a given size filter.  The uniformity coefficient of GAC is quite large, typically about 1.9, to promote stratification after backwashing and minimize desorption and premature breakthrough that can result from mixing activated carbon particles with adsorbed compounds with activated carbon particles with smaller amounts of adsorbed compounds.  Iodine and molasses numbers are typically used to characterize GAC.  These numbers describe the quantity of small and large pore volumes in a sample of GAC.  A minimum iodine number of 500 is specified for activated carbon by AWWA standards.<\/p>  \r\n<p>The two most common options for locating a GAC treatment unit in water treatment plants are: (1) post-filtration adsorption, where the GAC unit is located after the conventional filtration process (post-filter contactors or adsorbers); and (2) filtration-adsorption, in which some or all of the filter media in a granular media filter is replaced with GAC.  Examples of these configurations are shown in Figures 1 and 2, respectively.<\/p>    \r\n<p>In post-filtration applications, the GAC contactor receives the highest quality water and, thus, has as its only objective the removal of dissolved organic compounds.  Backwashing of these adsorbers is usually unnecessary, unless excessive biological growth occurs.  This option provides the most flexibility for handling GAC and for designing specific adsorption conditions by providing longer contact times than filter-adsorbers.<\/p>   \r\n<p>In addition to dissolved organics removal, the filter-adsorber configuration uses the GAC for turbidity and solids removal, and biological stabilization.  Existing rapid sand filters can frequently be retrofitted for filtration-adsorption by replacing all or a portion of the granular media with GAC.  Retrofitting existing high rate granular media filters can significantly reduce capital costs since no additional filter boxes, underdrains and backwashing systems may be required.  However, filter-adsorbers have shorter filter run times and must be backwashed more frequently than post-filter adsorbers (filter-adsorber units are backwashed about as frequently as conventional high rate granular filters).  In addition, filter-adsorbers may incur greater carbon losses because of increased backwashing and may cost more to operate because carbon usage is less effective.<\/p>    \r\n<p>Primary factors in determining the required GAC contactor volume are the (1) breakthrough, (2) empty bed contact time (EBCT), and (3) design flow rate.  The breakthrough time is the time when the concentration of a contaminant in the effluent of the GAC unit exceeds the treatment requirement.  As a rule of thumb, if the GAC effluent concentration is greater than the performance standard for over three consecutive days, the GAC is exhausted and must be replaced\/regenerated.  The EBCT is calculated as the empty bed volume divided by the fl","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":2109700949,"treatment_process_desc":"Activated carbon is commonly used to adsorb natural organic compounds, taste and odor compounds, and synthetic organic chemicals in drinking water treatment.  Adsorption is both the physical and chemical process of accumulating a substance at the interface between liquid and solids phases. Activated carbon is an effective adsorbent because it is a highly porous material and provides a large surface area to which contaminants may adsorb.  Activated carbon is available as powdered activated carbon (PAC) and granular activated carbon (GAC).  \r\n<p>PAC is made from organic materials with high carbon contents such as wood, lignite and coal.  PAC typically has a diameter less than 0.1 mm and an apparent density ranging between 23 and 46 lb\/ft<sup>3<\/sup>, depending on the material used and manufacturing process.  Iodine and molasses numbers are typically used to characterize PAC.  These numbers describe the quantity of small and large pore volumes in a sample of PAC.  A minimum iodine number of 500 is specified for PAC by AWWA standards.<\/p>  \r\n<p>PAC is used by water treatment plants on either a full time basis or as needed for taste and odor control or removal of organic chemicals.  PAC is can be fed as a powder using dry feed equipment or as a slurry using metering pumps.  Dry feed systems are typically used for smaller dosages and where PAC feed is infrequent.  Dry feed systems typically include a bag-loading hopper, an extension hopper, a dust collector, a dissolving tank, and an eductor.  PAC can also be mixed with water and fed as a slurry.  Slurry systems are normally used when PAC is frequently added and the required dosages are high.  Slurry systems usually include a storage tank, day tank, and a chemical feeder (either a diaphragm pumps or rotary feeders).<\/p> \r\n<p>PAC is normally added early in the treatment process and is subsequently removed either by sedimentation or by the filter beds during backwashing.  The PAC application point should allow for (1) an adequate contact time between the PAC and organics, and (2) avoid coating PAC particles with other water treatment plant chemicals.  A minimum contact time of about 15 minutes is required for most taste and odor compounds; however, significantly longer contact times may be required for methyl-iso-borneol (MIB) and geosmin removal.  The PAC should not be coated with coagulants or other water treatment chemicals before the PAC has had sufficient contact time with the source water.  Also, PAC should not be added concurrently with chlorine or potassium permanganate as these chemicals will adsorb to the PAC.    PAC is usually added at the head of the plant to provide the longest contact time possible before applying other treatment chemicals.  Higher PAC dosages may be necessary if PAC is added later in the treatment process to account for reduced contact times and interference with other treatment chemicals.<\/p>  \r\n<p>PAC dosages can range between 1 to 100 mg\/L depending on the type and concentrations of organic compounds present.  Dosages of 1 to 20 mg\/L are typical for nominal taste and odor control.   Application of PAC generates additional sludge which is not able to be regenerated as is spent GAC.  PAC sludge will contain elevated concentrations of the contaminants removed and must be disposed in accordance with State and federal laws; however, it is not likely to be classified as a hazardous waste.<\/p>                                                              ","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":1174340674,"treatment_process_desc":"<p>Biological filters remove contaminants by three main mechanisms: biodegradation, adsorption of micropollutants, and filtration of suspended solids. The microbial growth attached to the filter media (biofilm) consumes the organic matter that would otherwise flow through the treatment plant and ultimately into the distribution system. The end products are carbon dioxide, water, biomass, and simpler organic molecules. Particle filtration takes place on the bare filter media as well as the biofilm. In biofilters used for biological denitrification, nitrate is converted to nitrogen. In this case, microorganisms are fed a form of carbon, and they use nitrate as an electron acceptor in place of oxygen. Granular activated carbon (GAC) is often used to provide the necessary surface to promote the development of the biofilm.<\/p>\r\n<p>The conventional treatment overview discusses coagulation, flocculation and clarification preceding biofiltration.<\/p>\r\n<p>Biofiltration is often used by systems that use ozone as adding a strong oxidant converts some of the total organic carbon (TOC) to biodegradable dissolved organic carbon (BDOC). To promote biological activity ozone is added upstream to the filter beds. Ozone may be applied prior to rapid mix, as shown in Figure 1. It may also be applied to prior to the biofilter.<\/p>\r\n<p>Biologically active carbon filters are typically used in place of conventional filtration, as a biologically active layer in dual media filters, or downstream of conventional (or membrane) filters. In the first configuration, conventional filter media is replaced with activated carbon which performs biodegredation and particle removal. In the second configuration, the top layer (activated carbon) of a dual media filter provides biodegradation and some particle removal and additional particle removal is achieved in the sand layer. In the third configuration, particle removal is achieved by the conventional (or membrane) filter and the biologically active GAC column is used as polishing step.<\/p>\r\n<p>In all cases, filter sloughing can be a problem leading to possible taste and odor problems and release of bacteria in the finished water. This problem is of greater concern for smaller systems that use biofilters for denitrification, and may compromise proper secondary disinfection.<\/p>\r\n<p>Key factors in controlling biofilter performance include temperature, contact time, backwash operations, and water quality parameters like pH, alkalinity, turbidity and BDOC. The water quality parameters impacting performance are the pH and BDOC and dissolved oxygen concentrations. In particular, temperature controls biogrowth kinetic. Biological activity is high during the summer when temperature is above 20 &deg;C and decreases during the cooler months with relatively insignificant activity during the winter (10 &deg;C and below). Filter loading rates are similar to those used in rapid sand filtration (2 to 4 gpm\/sf) .<\/p>\r\n<p>Pretreating the water to prevent fouling of the GAC and controlling microbial activity are other important aspects of biological filtration. High concentrations of calcium carbonate can lead to the blockage of GAC pores. Iron and manganese precipitation may also adversely affect adsorption. If the ammonia concentration is high, pretreatment should be used to reduce it. Lastly, the system must be kept aerobic to avoid taste and odor problems, and proper controls should be implemented to ensure that the oxygen supply is sufficient at all times.<\/p>","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":1176996650,"treatment_process_desc":"&lt;p&gt;Although granular activated carbon (GAC) and powdered activated carbon are adsorptive media commonly used in drinking water treatment, other types of adsorptive media are being utilized, principally for control of arsenic.  These other types of adsorptive media are similar in mechanism to activated carbon, that is, they accumulate contaminants on their specially-designed surfaces, and when their capacities are reached or when breakthrough of the contaminant occurs, they must be reactivated or replaced.  The design and operational parameters and water quality parameters important to GAC (particle size, uniformity coefficient, empty bed contact time, flow rate, surface loading rate, contaminant concentration, pH, temperature) are important to other adsorptive media.&lt;\/p&gt;\n&lt;p&gt;Most adsorptive media operate in a down flow mode and oftentimes in pressurized vessels.  Like GAC, they may serve as filter adsorbers or as post-filter adsorbers.  Water quality and pretreatment are key to this choice to avoid fouling and backwashing of the adsorptive media.&lt;\/p&gt;\n&lt;p&gt;For the control of arsenic, pretreatment may also be required to convert As(III) to As(V).  As(V) is generally better suited to control by adsorptive media.  Oxidants like chlorine, permanganate and ozone can make this conversion.  All adsorptive media employed for arsenic control are subject to competition from other ions.  Thus, pretreatment may be required to keep adsorptive media effective for the control of arsenic or other target contaminants.  Treatment by adsorptive media is therefore oftentimes concurrent with other treatment processes.&lt;\/p&gt;\n&lt;p&gt;There are numerous adsorptive media products.  Principally for the control of arsenic are included these types of media: activated alumina, iron modified activated alumina, iron based media and iron modified resin, titanium based media and zirconium based media.  In the 2000 to 2010 decade, significant research to evaluate these media for arsenic control took place.&lt;\/p&gt;\n&lt;p&gt;Activated alumina (AA) is pH dependent, generally operating below pH 6.5 and generally most effective at pH 5.5, therefore typically requiring pH adjustment.  As(V) has an affinity for iron.  This is why iron based media work well for arsenic control.  Iron-modified activated alumina may be employed for this purpose.&lt;\/p&gt;\n&lt;p&gt;As(V) also has an affinity for other elements.  Thus, zirconium and titanium based adsorptive media may be employed.  Compared to AA, iron based media and iron modified resin, titanium based media and zirconium based media offer several potential advantages.  They have a stronger affinity for arsenic than AA.  They are affected by pH, but not to the extent of AA, and may operate at relatively higher pHs than AA.  They have faster kinetics.  These factors suggest more cost-effective control of arsenic.&lt;\/p&gt;","tmsp_last_updt":"30-APR-21"}
,{"treatment_process_id":1667135053,"treatment_process_desc":"Direct filtration is a used for the treatment of good quality water supplies.  It involves the addition of coagulant, rapid mix, flocculation and filtration.  The major difference relative to conventional treatment is the absence of a separation process, such as sedimentation or flotation, between coagulant addition and filtration.  Direct filtration can be preceded by pre-oxidation, may be accompanied by powdered activated carbon (PAC) addition, and in some cases followed by granular activated carbon (GAC) adsorption.  Thus, it may be concurrent with other processes.\r\n<p>The same basic general physical chemical principles described in conventional treatment apply to direct filtration.  Low coagulant dosages and high-intensity, short duration flocculation in a tank or in the media pores are used in direct filtration to promote the formation of a pinpoint sized floc which can penetrate the filter depth maximizing the filter bed¿s storage capacity.<\/p>\r\n<p>Because the type of flocculation process typically used in direct filtration is not as efficient as conventional treatment in forming floc, variable water turbidity and bacterial levels constitute problems for maintaining good filter effluent quality.  Thus, direct filtration is primarily used for the treatment of good quality sources characterized by turbidity of less than 5 to 15 NTU, color of less than 20 to 40 units, and low concentrations of algae iron and manganese.  For water supplies that are consistently very low in turbidity and color, the flocculation tank is sometimes omitted and the process is then referred to as in-line filtration.<\/p>  \r\n<p>Direct filtration has several advantages compared to conventional treatment: (1) lower chemical costs due to lower coagulant dosages used in direct filtration, (2) lower capital costs as the sedimentation (and sometimes the flocculation) tank is not needed, and (3) lower operation and maintenance costs as the sedimentation (and sometimes the flocculation) tank need not to be powered or maintained.<\/p>\r\n<p>There are also disadvantages to direct filtration, including: (1) it cannot handle water supplies that are high in turbidity and\/or color, (2) short response time for operators to adjust treatment to changes in source water quality, and (3) less detention time for controlling seasonal taste and odor problems.<p\/>\r\n<p>In direct filtration, instrumentation is very important for the automatic process control.  The monitoring of source and finished water is also crucial to warn operators to changes and consent adjustments to the treatment process.  A fail-safe shutdown mode is often included in design of direct filtration facilities to prevents the distribution of treated water that does not meet treatment goals.<\/p>\r\n<p>Water quality parameters such as pH, temperature, and alkalinity may dictate effectiveness of direct filtration.  The pH affects the speciation of the coagulant as well as its solubility, the speciation of the contaminants, and the filterability of particles.  Temperature also impacts the process because it affects the viscosity of the water.  At lower temperature waters can decrease the hydrolysis and precipitation kinetics.  Some of the alternative coagulants such as polyaluminum chloride can be advantageous over the traditional aluminum and iron salts in low temperature conditions as these coagulants are already hydrolyzed, and therefore temperature tends to have less effect on the coagulation process.<\/p>\r\n<p>Parameters used to characterize the direct filtration process include filter loading rate, filter run time, and head loss.  The filter loading rate is a measure of the filter production per unit area and is typically expressed in gpm\/sf.  Typical direct filtration loading rates range from 2 to 8 gpm\/sf; however, filter loading rates greater than 10 gpm\/sf have been used in some installations.  This can be a critical parameter because it determines the water velocity through the filter bed and can impact","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":-30174904,"treatment_process_desc":"Chloramines are a family of oxidants formed by the reaction of chlorine and ammonia.  In water treatment, chloramines are primarily used as a secondary disinfectant to provide a residual in the distribution system; however, chloramines are occasionally used as a primary disinfectant.\r\n<p>At full-scale water treatment applications, ammonia is most frequently added to the water after chlorine (after achieving primary disinfection) and prior entering the distribution system.  Where alternative primary disinfectants, such as ozone or chlorine dioxide¸ or in some groundwater applications where primary disinfection is not required, ammonia may be added before chlorine   or chlorine and ammonia may be added simultaneously.  Simultaneous application is sometimes referred to as preformed chloramination.  In some applications, natural ammonia is present in the source water.<\/p>\r\n<p>Downstream residual chloramine concentrations make chloramination concurrent with other treatment processes.   Chloramine residuals are common during filtration to inhibit microbial (biofilm) growth on filter media that could increase filter head loss (pressure) build up.   Figure 1 shows typical chlorine and ammonia application points for chloramine formation in a conventional treatment process.<\/p>\r\n<p>The ratios at which chlorine and ammonia are fed control the species of chloramines present.  At chlorine-to-ammonia-nitrogen (Cl<sub>2<\/sub>:NH<sub>3<\/sub>-N) mass ratios less than 5:1, monochloramine (NH<sub>2<\/sub>Cl) is the predominant species.  Monochloramine is also the preferred species, as it is a more powerful oxidant and is less likely to cause taste and odor problems in the distribution system than the other species.  At ratios between 5:1 and 7.6:1, dichloramine (NHCl<sub>2<\/sub>) and trichloramine (NHCl<sub>3<\/sub>) are the dominant species.  At mass ratios greater than 7.6:1, the breakpoint reaction occurs in which all of the available ammonia is oxidized to nitrogen gas and free chlorine is the dominant chlorine species present.  The pH of chloraminated water is oftentimes at 8 and above as monochloramine stability is enhanced in that range.<\/p>\r\n<p>Although weaker than chlorine and chlorine dioxide, monochloramine oxidizes precursors of disinfection byproducts (DBPs), inactivates microorganisms, and controls biofilm.  Chloramination is often an attractive alternative to chlorine for secondary disinfection because it minimizes the formation of DBPs.  The effectiveness of chloramination is dependent on chloramine concentration (C), contact time (T), pH, and temperature.  The product of concentration and time (CT) is the most important operational parameter in disinfection and inactivation.  Total organic carbon (TOC) and ultraviolet absorbance (UV) are two measures of DBP-reactive materials and of chloramine demand.<\/p>\r\n<p>Free ammonia can be present in chloraminated distribution systems as a result of 1) poor control of the Cl<sub>2<\/sub>:NH<sub>3<\/sub>-N ratio at the treatment plant and 2) chloramine degradation in the distribution system.  Nitrification occurs when this free ammonia is oxidized by ammonia oxidizing bacteria to nitrite (partial nitrification), and nitrite is subsequently oxidized by nitrite-oxidizing bacteria to nitrate (complete nitrification).<\/p>\r\n<p>Chloramination has been demonstrated to form currently unregulated DBPs like cyanogen chloride and N-nitrosodimethylamine, and impact the stability of existing pipe scale in previously chlorinated distribution systems.<\/p>","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":263654386,"treatment_process_desc":"<p>Ion exchange (IX) processes are reversible chemical reactions for removing dissolved ions from solution and replacing them with other similarly charged ions. In water treatment, it is primarily used for softening where calcium and magnesium ions are removed from water; however, it is being used more frequently for the removal of other dissolved ionic species.<\/p>\r\n<p>In a cation exchange process, positively charged ions on the surface of the IX resin are exchanged with positively charged ions available on the resin surface - typically sodium. Water softening is the most widely used cation exchange process. Similarly, in anion exchange negatively charged ions are exchanged with negatively charged ions on the resin surface - typically chloride. Contaminants such as nitrate, fluoride, sulfate, and arsenic, as well as others, can all be removed by anion exchange.<\/p>\r\n<p>The exchange medium consists of a solid phase of naturally occurring materials (zeolites) or a synthetic resin having a mobile ion attached to an immobile functional acid or base group. Both anion and cation resins are produced from the same basic organic polymers but they differ in the functional group attached to the resin. The mobile ions are exchanged with solute ions having a stronger affinity to the functional group (e.g. calcium ion replaces sodium ion or sulfate ion replaces chloride ion).<\/p>\r\n<p>When the capacity of the resin is exhausted, it is necessary to regenerate the resin using a saturated solution to restore the capacity of the resin and return the resin to its initial condition. Brine, or sodium chloride solution, is most the commonly used regenerant, although others, such as strong acids (hydrochloric acid, sulfuric acid) or strong bases (sodium hydroxide) may also be used.<\/p>\r\n<p><span style=\"font-size: 7.5pt; color: black; font-family: &quot;Verdana&quot;,&quot;sans-serif&quot;;\">Manganese greensand is also used for IX processes.<span style=\"mso-spacerun: yes;\">&nbsp; <\/span>Greensand is processed to form a thin layer of manganese dioxide on the outer surface of the sand.<span style=\"mso-spacerun: yes;\">&nbsp; <\/span>This layer adsorbs and catalyzes the oxidation of iron, manganese, and other dissolved ionic species such as arsenic and radium.<span style=\"mso-spacerun: yes;\">&nbsp; <\/span>In order for the media to retain its oxidation\/adsorption properties, it much be regenerated with permanganate or chlorine. <\/span><\/p>\r\n<p>IX processes can be operated in a batch or continuous mode. Most water treatment IX processes operate in a continuous mode. Continuous ion exchange processes are usually of the down-flow and packed-bed column type. When the resin capacity is exhausted, it is regenerated.<\/p>\r\n<p>Competition for ion exchange sites on a resin can greatly impact a given system&iquest;s efficiency in removing contaminants. Generally, ions with higher valence, greater atomic weights and smaller radii are said to have a greater affinity for (be preferred by) IX resins. Relative affinities of common ions are:<\/p>\r\n<p>Ag<sup>+<\/sup>&gt;Cs<sup>+<\/sup>&gt;K<sup>+<\/sup>&gt;Na<sup>+<\/sup>&gt;Li<sup>+<\/sup><\/p>\r\n<p>Ba<sup>+2<\/sup>&gt;Sr<sup>+2<\/sup>&gt;Ca<sup>+2<\/sup>&gt;Mg<sup>+2<\/sup><\/p>\r\n<p>I<sup>-<\/sup>&gt;NO<sub>3<\/sub><sup>-<\/sup>&gt;CN<sup>-<\/sup>-&gt;HSO<sub>4<\/sub><sup>-<\/sup>&gt;NO<sub>2<\/sub><sup>-<\/sup>&gt;Cl<sup>-<\/sup>&gt;HCO<sub>3<\/sub><sup>-<\/sup><\/p>\r\n<p>Those substances with high affinities can continue to load to higher concentrations on the resins by displacing other previously exchanged potentially regulated ions with lower relative affinities. This is referred as chromatographic peaking.<\/p>\r\n<p>The effectiveness of IX processes can also be affected by scaling of minerals, chemical precipitants, and surface clogging all of which leads to resin fouling. In order to reduce such occurrences, appropriate pretreatment measures such as filtration of suspended solids, or addition of chemicals to reduce scaling may be practiced.<\/p","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":510273414,"treatment_process_desc":"<p>Membrane filtration processes commonly used in water treatment include microfiltration (MF) and ultrafiltration (UF). MF and UF are typically applied for the removal of particulate and microbial contaminants, and are frequently used as an alternative to rapid sand filtration in conventional treatment and softening applications.<\/p>\r\n<p>MF and UF can be operated under positive pressure or negative pressure (i.e., vacuum pressure). Positive pressure systems typically operate between 3 and 40 psi, whereas, vacuum systems operate between -3 to -12 psi. There is no significant difference between the range of pressures at which MF and UF systems operate. The pressure differential is used to pass the feed water through the membrane to and produce a filtrate stream. Particulate contaminants are retained by the membrane and removed during backwashing of the membrane filter much the same way particulates are removed from a rapid sand filter.<\/p>\r\n<p>The primary difference between MF and UF is the pore size (exclusion characteristics) of the membranes. Membrane pore size for MF units typically ranges between 0.1 to 0.5 &micro;m; UF pore sizes range from about 0.01 to 0.1 &micro;m. Both MF and UF membranes are primarily used for particulate and microbiological contaminant removal. Particulates removed include suspended solids, turbidity, some colloids, bacteria, protozoan cysts, and viruses (only UF has been demonstrated to remove viruses to any significant degree). Inorganic chemicals (e.g., phosphorus, hardness and metals) may be removed with suitable pre-treatment. Limited dissolved organics removal may also occur by either of these processes, depending on the molecular weight of the compound; powdered activated carbon is sometimes fed upstream of the membranes to improve organics removal.<\/p>\r\n<p>MF and UF membrane systems frequently require some type of source water pretreatment to: (1) condition the water for optimum membrane effectiveness, and (2) to modify the feed water to prevent membrane fouling and plugging, and maximize the time between cleanings and prolong membrane life. The type of pretreatment required depends on the source water and membrane type. Generally, surface water requires more extensive pretreatment than groundwater due to higher suspended solids and biological matter content. MF and UF membranes typically can tolerate a pH range from 2 to 13.<\/p>\r\n<p>Temperature can significantly impact membrane performance. Water temperature has a significant impact on water density and viscosity, which impacts MF and UF membrane flux - the rate of product flow through the membrane, typically expressed in gallons per day per square foot of membrane area (gfd). As the viscosity and density increase, the transmembrane pressure required to pass the water through the membrane also increases, resulting in an increase in the specific flux, which is the flux divided by the transmembrane pressure. Feed water quality conditions can also affect the flux because the rate of plugging Flux rates for MF and UF membranes typically range between 40 and 100 gfd. The design flux is typically determined by bench or pilot testing since it is dependent on specific water quality conditions and temperatures.<\/p>\r\n<p>The recovery is the ratio of the feed and filtrate flow rates and is primarily impacted by the backwashing frequency for MF and UF systems. Typical recoveries for MF and UF systems range between 85% to over 95%. Higher recoveries can sometimes be achieved by recycling backwash water after solids removal.<\/p>\r\n<p>Both MF and UF membrane systems include routine backwashing to remove foulants from the membrane. Backwashing systems can use chlorinated or unchlorinated water with or without air scour depending on the membrane system. Backwashes are typically frequent (every 5 minutes to hours) and of short duration (3 to 180 seconds) depending on the membrane system and specific feed water quality conditions and treatment requirements. Che","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":-300168699,"treatment_process_desc":"The UV\/H<sub>2<\/sub>O<sub>2<\/sub> system is an advanced oxidation process (AOP) in which hydrogen peroxide (H<sub>2<\/sub>O<sub>2<\/sub>) is added in the presence of ultraviolet (UV) light to generate hydroxyl radicals (&middot;OH).   The oxidation potential of a hydroxyl radical (2.8V) is much greater than other oxidizing agents such as ozone (2.07V) and chlorine (1.39V) and thus has the capability of oxidizing a variety of organic and inorganic contaminants.\r\nSee the Ultraviolet Irradiation and Hydrogen Peroxide overviews for descriptions of those treatment processes.  In the UV\/ H<sub>2<\/sub>O<sub>2<\/sub> process, H<sub>2<\/sub>O<sub>2<\/sub> is applied ahead of UV so that H<sub>2<\/sub>O<sub>2<\/sub>-treated water is irradiated.<\/p> \r\n<p>The UV\/ H<sub>2<\/sub>O<sub>2<\/sub> process is accomplished through two stages of oxidation. In the first step, UV light catalyzes the dissociation of hydrogen peroxide into hydroxyl radicals through chain reactions.  These oxidants then react with the contaminants of interest in the water. This technology has been shown to be effective in destroying many micropollutants present in the groundwater (e.g., MTBE, perchlorate, pesticides, 1,4-Dioxane, etc.) and surface water (pharmaceutical and personal care products, taste and odor compounds such as MIB and  Geosmin) through direct chemical oxidation. The hydroxyl radical can be generated using either low-pressure (LP) or medium-pressure (MP) continuous UV light in the presence of H<sub>2<\/sub>O<sub>2<\/sub>.  Low pressure high output (LP-HO) lamps are preferred when continuous contaminant removal is required (e.g., MTBE and perchlorate removal). MP lamps are recommended for periodic events (such as taste and odor (T&O) or pesticides).  LP-HO lamps use less power and have lower operating temperatures (i.e., lower temperatures produce less scaling of sleeves) than MP lamps.<\/p> \r\n<p>The Electrical Energy per Order (EEO) is used to determine the removal efficiency of organic contaminants in a UV\/ H<sub>2<\/sub>O<sub>2<\/sub> system. EEO is defined as the number of kilowatt-hours (kWh) of electrical energy required to reduce the concentration of a pollutant by one order of magnitude (90%) in one cubic meter of contaminated water.  The EEO has units of kWh\/1,000 gal\/order of removal.  The EEO is dependent on water quality and is measured at the optimum H<sub>2<\/sub>O<sub>2<\/sub> dose. It enables a direct comparison of the effectiveness of removing different organic compounds using UV radiation. Contaminants with greater EEO values are more difficult and costly to remove in comparison to those with lower EEOs. For example, the EEO values for MTBE and benzene are 10 and 2, respectively, indicating that MTBE is more difficult to treat than benzene.  An EEO of 10 for MTBE means it would take 10 kWh of energy to reduce MTBE from 1,000 &micro;g\/L to 100 &micro;g\/L (90% reduction) in 1,000 gallons of water.  It would take another 10 kWh to reduce the MTBE from 100 &micro;g\/L to 10 &micro;g\/L, and so on.<\/p>\r\n<p>The key design and operating parameters for UV\/ H<sub>2<\/sub>O<sub>2<\/sub> systems include: peroxide dose, UV lamp type and intensity, reactor contact time, and control system (pH and temperature). The hydroxyl radical generated in the UV\/ H<sub>2<\/sub>O<sub>2<\/sub> process is nonselective and thus can be 'used up' by organic and inorganic scavenging compounds. Water quality parameters, such as organic matter, alkalinity, and nitrite play an important role for the UV\/ H<sub>2<\/sub>O<sub>2<\/sub> system because they are considered hydroxyl radical 'scavengers', which reduce system effectiveness during oxidation of contaminants. Optimizing the peroxide dose is also critical because excess peroxide can act as a scavenger, which can limit system effectiveness.<\/p> \r\n<p>The most common point of application for an UV\/ H<sub>2<\/sub>O<sub>2<\/sub> system is in the last step of the conventional treatment  process, typically after filtration (lower turbidity, reduced ","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":-979193564,"treatment_process_desc":"<p>Granular activated carbon (GAC) is commonly used to adsorb natural organic compounds, taste and odor compounds, and synthetic organic chemicals in drinking water treatment. Adsorption is both the physical and chemical process of accumulating a substance at the interface between liquid and solids phases. The compound that adsorbs at the interface is called the adsorbate and the solid on which adsorption occurs is the adsorbent. If a reaction is reversible, as is the case with many compounds removed by GAC in drinking water treatment, compounds continue to accumulate on the activated carbon until equilibrium is reached (i.e. when the rate of adsorption equals the rate of desorption), at which time no further accumulation occurs.<\/p>\r\n<p>GAC adsorption isotherms are frequently used by carbon manufacturers to characterize the ability of a particular GAC to remove a specific contaminant. An important characteristic of GAC is the quantity of adsorbate that it can accumulate. The adsorption isotherm describes the equilibrium relationship between the adsorbate, adsorbent, and the equilibrium concentration of the adsorbate in water. GAC isotherms are typically shown graphically on log-log plots. On such plots, more adsorbable compounds have higher and flatter lines than less adsorbable compounds.<\/p>\r\n<p>The two most common mathematical expressions used to relate the adsorption isotherm are the Freundlich equation and the Langmuir equation. The Freundlich equation is an empirical equation that accurately describes much adsorption data. The Freundlich equation has the following form:<\/p>\r\n<p>q<sub>e<\/sub> = KC<sub>e<\/sub><sup>1\/n<\/sup><\/p>\r\n<p>and can be linearized as follows:<\/p>\r\n<p>log q<sub>e<\/sub> = log K +1\/n *log C<sub>e<\/sub><\/p>\r\n<p>where: q<sub>e<\/sub> = equilibrium loading on the GAC (mg chemical\/g GAC)<\/p>\r\n<p>C<sub>e<\/sub> = equilibrium concentration in the water (mg chemical\/L)<\/p>\r\n<p>K = adsorption capacity at unit concentration (mg\/g)(L\/mg)<sup>1\/n<\/sup><\/p>\r\n<p>1\/n = strength of adsorption (dimensionless)<\/p>\r\n<p>Figure 1 shows the log-log Freundlich relationship. For constant C<sub>e<\/sub> and 1\/n values, the capacity q<sub>e<\/sub> increases with increasing K values. For constant C<sub>e<\/sub> and K values, the adsorption bond is stronger with decreasing 1\/n values. As 1\/n values become very small, q<sub>e<\/sub> remains essentially constant with increasing values of C<sub>e<\/sub>. This condition is called an irreversible isotherm. As 1\/n values become very large, the adsorption strength weakens, and the q<sub>e<\/sub> value changes significantly with small changes in C<sub>e<\/sub>.<\/p>\r\n<p>The Langmuir equation has the following form:<\/p>\r\n<p>q<sub>e<\/sub> = (q<sub>max<\/sub>bC<sub>e<\/sub>)\/(1+bC<sub>e<\/sub>)<\/p>\r\n<p>and can be linearized as follows:<\/p>\r\n<p>1\/q<sub>e<\/sub> = 1\/(q<sub>max<\/sub>bC<sub>e<\/sub> + 1\/q<sub>max<\/sub><\/p>\r\n<p>where: q<sub>max<\/sub> = ultimate adsorption capacity (mg chemical\/g GAC)<\/p>\r\n<p>b = relative energy of adsorption (L\/mg)<\/p>\r\n<p>An isotherm is typically determined by running several batch reactors, typically bottles, in parallel. The bottles have the same chemical concentration and water volume. Each bottle is dosed with a different amount of carbon and gently mixed until equilibrium between phases is reached. C<sub>e<\/sub> is measured and the GAC loading (q<sub>e<\/sub>) in each bottle is calculated assuming conservation of mass throughout the experiment. A plot of q<sub>e<\/sub> and C<sub>e<\/sub> is made and isotherm parameters are determined using linear regression analysis.<\/p>\r\n<p>Competitive adsorption can also occur in drinking water treatment when there are several adsorbable compounds present in the water. The amount of GAC required to remove a certain compound from a mixture is higher than if there are no other adsorbable compounds because some of the adsorbent surface is taken by competing substances. Total organic carbon (TOC) serves as a gross measure of competing organi","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":-346223903,"treatment_process_desc":"Aeration processes are, generally, used in two types of water applications:  air stripping - the process in which gas is removed from water, and aeration - the process in which air or oxygen is transferred to water.  Major applications for aeration technologies include: (1) oxidation of substances such as iron and manganese by air or oxygen addition, and (2) removal of carbon dioxide, taste and odor causing substances, VOCs and volatile SOCs, ammonia, trihalomethanes, pesticides, herbicides, and gases such as methane, hydrogen sulfide, and radon.\r\n<p>Henry's law describes the tendency of a constituent to transfer from the liquid to the gas phase at equilibrium. The Henry's Law constant is the ratio of the equilibrium concentration of a particular contaminant in air to its concentration in water. Thus, a higher Henry's Law constant indicates a greater tendency of species to volatilize. High temperature and turbulence promotes gas transfer by reducing thickness of film at air-water interface. The efficiency of aeration depends almost entirely on the amount of surface contact between the air and water.<\/p> \r\n<p>Method of aeration can be classified into four general categories.<\/p> \r\n<p> (1) Waterfall aeration uses the desorption principle and accomplishes gas transfer by causing water to break into drops of thin films, increasing contact surface area between the air and water.  There are five common types of waterfall aerators.<\/p>\r\n<p>(a) Spray Aerators have been used in water treatment for many years for iron oxidation and stripping VOCs and dissolved gases. Spray aerator installation generally consists of fixed nozzles or a pipe grid located over an open-top tank. The nozzles spray fine water droplets into the surrounding air, creating the air-water interface necessary for contaminant transfer. The configuration of pipe grid on top of open-top tank is preferable for stripping applications. Spray aerators requires a large installation area and pose operating problems during freezing weather, furthermore, for effective application they require supplemental air exchange.<\/p>\r\n<p>(b) Cascade aerators consist of a series of steps that allows water to fall in thin layers from one level to another, where aeration is accomplished in the splash zones. The exposure time of air to water is increased by increasing number of steps, and the area-volume ratio is improved by adding baffles to produce turbulence. The major operating problems include corrosion and slime and algae buildup.<\/p>\r\n<p>(c) A multi-tray or slat tray aerator consists of series of trays equipped with slats or perforated or wire-meshed bottoms. Water is distributed over the trays and is allowed to fall from each tray onto the collection basin at the base. Air is forced or induced to flow perpendicular to water path. Often coke, stone, or ceramic balls of size 2 to 6 in. are used to improve efficiency of gas exchange.  There are typically 3-9 trays spaced 12-30 inches apart in multi-tray aerators. Multi-tray aerators are analogous to cooling towers and require adequate ventilation. They provide excellent oxygen absorption and carbon dioxide, ammonia, and hydrogen sulfide removal.<\/p>\r\n<p>(d) Cone aerators are primarily used to oxidize manganese and iron as a pretreatment measure. The design of the aerator is similar to cascade aerators, with stacked pans arranged such that water fills top pan and cascades down to each succeeding pan.<\/p>\r\n<p>(e) Packed tower or air strippers are capable of removing from water fuel, solvents and volatile SOCs VOCs, ammonia, hydrogen sulfide, and carbon dioxide. A packed column consists of a cylindrical tower, a packing material (usually plastic, steel or ceramic) and a centrifugal blower.  The contaminated feed water is pumped into the top of the tower and blowers are used to introduce air countercurrent through the bottom of the tower.  The large surface area provided by the packing material allows more liquid-gas transfer compared with o","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":-2062922688,"treatment_process_desc":"Precipitative softening uses chemical precipitation to reduce hardness in source waters and improve clarification prior to filtration.  A typical precipitative softening process includes rapid mix, flocculation, sedimentation, recarbonation, and filtration.  In some cases, pretreatment by aeration and presedimentation may also be practiced.  Aeration is used to remove carbon dioxide from groundwater with high carbon dioxide concentrations.  Presedimentation is used to treat source water of high turbidity to provide a more uniform water quality. \r\n<p>The primary cause of hardness is the presence of multivalent ions, such as calcium (Ca<sup>2&#43;<\/sup>) and magnesium (Mg<sup>2&#43;<\/sup>).  These ions or minerals can cause scaling of pipes and equipment in drinking water and process water systems.  Precipitation is achieved by raising the pH of water and provoking the precipitation of calcium carbonate (CaCO<sub>3<\/sub>) and magnesium hydroxide Mg(OH)<sub>2<\/sub>.  Precipitates are removed by means of conventional processes such as coagulation-flocculation, sedimentation, and filtration.  After precipitation, the water is recarbonated to lower the pH in order to reduce scale formation, typically near pH 8.4.  In addition to the removal of hardness, precipitative softening can be used for the removal of arsenic, radionuclides, dissolved organics (including disinfection byproduct precursors), color, and microbial contaminants.<\/p>  \r\n<p>The most important parameters controlling the removal of precipitative softening is pH.  For calcium carbonate precipitation the pH is raised to approximately 10 and for magnesium hydroxide precipitation the pH is raised above 11.  The removal of other substances is also dependent of pH.  Arsenic removal is greatly increased at pH greater than 10.5.  As pH increases, more total organic carbon (TOC) and color are removed.  Removal of radionuclides also improves as pH increases.<\/p>\r\n<p>The three most common precipitative softening alternatives include lime softening, lime-soda ash softening, and caustic softening.  The selection of one of these alternatives is based on cost, water quality and owner and operator preferences.  Lime softening is typically used for water containing low concentrations of non-carbonate hardness.  Lime-soda softening may be required with high concentrations of non-carbonate hardness.  Caustic soda softening is typically used when the treated water has inadequate carbonate hardness to react with lime.  Softening by lime and lime-soda ash is generally less expensive then by caustic soda.  However, caustic softening produces less sludge and unlike lime does not deteriorate during storage.  Figure 1 shows lime-soda softening.<\/p> \r\n<p>Softening may be two stage wherein excess lime is added to the first stage to pH 11 for magnesium control, followed by recarbonation to near pH 10 in the second stage for calcium control where soda ash may or may not be added, followed by final recarbonation.<\/p>  \r\n<p>Softening may be split wherein one stream is softened and another is conventionally treated.  These waters are then blended to achieve target final hardness.<\/p>  \r\n<p>Because powdered activated carbon may be added, or chlorine or other oxidants may be present, softening is oftentimes concurrent with other processes.<\/p>       \r\n<p>Two parameters frequently used to describe the clarification process are the overflow rate and the detention time. The overflow rate is the process loading rate and is usually expressed in gpm\/sf or gpd\/sf.  Overflow rates for conventional sedimentation generally range from 0.3 to 1 gpm\/sf (500 to 1500 gpd\/sf).  Overflow rates for other processes can vary significantly.  There are proprietary sand-ballasted clarification systems that have been demonstrated to operate effectively at overflow rates as high as 20 gpm\/sf.  Typical detention times range from 1 to 2 hours, although many states require up to 4 hours for full-scale surface water treatment.<\/p>\r","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":-2103528007,"treatment_process_desc":"<p>Membrane separation processes include nanofiltration (NF), reverse osmosis (RO), electrodialysis (ED), and electrodialysis reversal (EDR).<\/p>\r\n<p>NF and RO both operate based on the principle of reverse osmosis. Osmosis is the natural flow of a solvent, such as water, through a semi-permeable membrane (which acts as a barrier to dissolved contaminants) from a less concentrated solution to a more concentrated solution. This flow will continue until the concentrations on each side of the membrane are equal. The amount of pressure that must be applied to stop this flow of water is called the osmotic pressure. Reverse osmosis is the reversal of the natural osmotic process by applying pressure in excess of the osmotic pressure to the more concentrated solution. The feed pressure forces the water through the membrane against the natural osmotic gradient, thereby increasing the dissolved contaminant concentrations on one side of the membrane and increasing the volume of water with lower concentrations of dissolved contaminants on the other. As the desired level of removal increases, the feed pressure also generally increases. For NF membranes, the typical feed pressure range is between 50 to 150 psi. For RO membranes, typical feed pressures range between 125 to 300 psi for low pressure systems, 350 to 600 psi for standard pressure systems and 800 to 1,200 psi for seawater applications.<\/p>\r\n<p>ED is an electrochemical separation process in which ions are transferred through membranes from a less concentrated to a more concentrated solution as a result of the flow of direct electric current. ED systems consist of alternating anion and cation ion exchange membranes placed between positive and negative electrodes. Applying a voltage across the electrodes causes the positively charged cations to move towards the negative electrode and negatively charged anions to move towards the positive electrode. Contaminants are removed from the solvent (water, in this case) through the membrane; as opposed to other membrane processes where the solvent passes through the membrane and the contaminants are rejected by the membranes. In the EDR process, the electrical polarity (anode and cathode) are periodically reversed to control membrane scaling and fouling. Polarity reversal typically occurs two to four times per hour. When the electrical polarity is reversed, the product and concentrate streams are also reversed. This prevents any of the flow compartments from seeing streams with high dissolved solids for extended periods of time and aids in controlling fouling of the membranes.<\/p>\r\n<p>NF and RO processes include three basic flow streams: the feed, permeate or product, and concentrate or waste streams. NF and RO elements are generally spiral wound. A number of membrane elements (typically three to seven) are arranged in pressure vessels. A series of pressure vessels are arranged in stages, wherein the concentrate from the prior stage becomes the feed for the subsequent stage. The permeate from each stage is blended together for the final product stream. The concentrate from the final stage is usually wasted.<\/p>\r\n<p>Like NF and RO, the primary flow streams consist of the feed, product, and concentrate. Instead of elements and pressure vessels, EDR consists of stacks of EDR membranes arranged in lines. These lines make up the stages in an EDR system. Unlike the NF and RO processes, the product from the prior stage is further treated in subsequent stages. The concentrate from each stage is blended and wasted.<\/p>\r\n<p>The primary difference between NF and RO is the size of dissolved contaminants that can be removed. The molecular weight cut-off (MWCO) is a measure of the removal characteristics of a membrane (expressed in Daltons) in terms of atomic weight. The typical range of MWCO levels is generally less than 100 Daltons for RO membranes, and between 200 and 1000 Daltons for NF membranes. Consequently, NF membranes are typically used for hard","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":-1467636837,"treatment_process_desc":"Ozone (O<sub>3<\/sub>) is one of the strongest disinfectants and oxidants available in drinking water treatment. Ozone must be generated onsite and used immediately. Due to its short half-life, typically less than 30 minutes, a residual is not maintained in downstream processes; therefore, it can only be used as a primary disinfectant.  A secondary disinfectant such as chlorine or chloramine must be added to maintain a disinfectant residual within the distribution system. Ozone can be applied at various points in the treatment train, although it is usually applied prior to coagulation (reduces coagulant demand) (Figure 1) or filtration (causes micro-flocculation which improves filterability) (Figure 2). \r\n<p>Ozone is generated onsite by an ozone generator that uses either dried air (requiring air dryers and compressors) or liquid oxygen (LOX). The LOX system is preferred as it produces higher a percent weight concentration of ozone (%wt as O<sub>3<\/sub>) than the dry air system. The solubility of ozone in water depends on temperature and its concentration in the feed gas. Ozone contactors (diffused bubble or in-line injection systems) are used to dissolve ozone in water. Diffused bubble systems, commonly used in drinking water treatment, are typically composed of several enclosed consecutive chambers. In the first chamber, water flows downward against rising bubbles (countercurrent).  Additional chambers are added to ensure sufficient contact time between ozone and water.  These chambers may be countercurrent, cocurrent (water and rising bubbles flowing upward) or flow through (no ozone bubbles introduced in the chamber). A sampling port located in each chamber is used to measure ozone residual.    The ozone contactor off-gas must be recycled or destroyed to minimize exposure to unhealthy ozone levels. Ozone destructors usually use heat or a combination of heat and a catalyst to remove ozone from the air.  Ozone in the off gas results when all the applied ozone is not transferred into the water.<\/p>  \r\n<p>When ozone is added to water, a complex chain of reactions results in the formation of radicals, such as hydroxyl radicals (&middot;OH). The hydroxyl radical is stronger than ozone itself. Oxidation with molecular ozone occurs slowly in contrast to oxidation with hydroxyl radicals which occurs very rapidly.  Water quality parameters, such as pH have a significant impact on ozonation. Different ozone dosages are required for different pH levels. Higher pH facilitates ozone decomposition due to increased hydroxyl radical formation; whereas, lower pH (less than 7.0) slows down ozone decomposition resulting in higher concentrations of molecular ozone. The rate of ozone decomposition increases significantly (due to &middot;OH formation) when the pH is grater than 8.0.  Ozone residuals are difficult to maintain at pH levels greater than 9.0. While molecular ozone is easily measured, hydroxyl radical is difficult to measure and typically measured in research efforts.<\/p>\r\n<p>In addition to pH, other water quality parameters can impact ozonation and maintenance of ozone residuals.  Higher alkalinity affects pH control.  Turbidity, organic matter and color all increase ozone demand.  Inorganics like iron and manganese also increase ozone demand.  Disinfecting and oxidative properties are relatively independent of temperature; however, as temperatures increase, the solubility of ozone in water decreases. The major challenge with higher temperatures is the ability to transfer an adequate ozone dosage to the water.  This can be accomplished by increasing the ozone concentration in the feed system and\/or by providing adequate design for ozone transfer.<\/p> \r\n<p>The product of ozone concentration (C) and contact time (T) determines CT which is an important measure ability of ozone to disinfect and inactivate microbes.<\/p>\r\n<p>Ozone organic disinfection byproducts (DBPs) are numerous and include aldehydes, ketones and carboxyl acids.  Ozone ","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":-1306063973,"treatment_process_desc":"Slow sand filtration can be used to remove particulate and microbial constituents.  In the process, water is treated by percolation through a bed of sand.  On the sand surface, a biologically active mat (schmutzdecke)  formed by solids form the water being treated, microorganisms and algae is established.  It is within this layer that most of the treatment takes place.  The presence of dissolved oxygen in the source water is essential for promoting the growth of the schmutzdecke.  \r\n<p>Suspended and dissolved matter are removed by physical and biological mechanisms.    The filter will not provide acceptable treatment until the schmutzdecke is established.  The basic system consists of a filter box filled with a bed of fine sand supported by a layer of gravel or a synthetic.  Recent improvement that some systems have adopted to improve filters performance include the inclusion of a granular activated carbon (GAC) layer within the media to absorb organic chemicals and preozonation ahead of the filter as another means of improving the removal of organics.<\/p>  \r\n<p>Typically, slow sand filters are operated in a rising head manner (constant flow enters the system, and headwater increases to a sufficient level that allows the flow to pass through the filter).  Head loss develops due to particulate deposition and microbiological growth from a few inches at the start of a filter run to as high as the filter box will permit.  Once terminal head loss is achieved, the slow sand filter is drained, and the schmutzdecke is scraped off the top.<\/p>  \r\n<p>Erosion of the sand bed by influent waters can be a problem as surface erosion can cause short-circuiting.  To reduce chances of erosion during filter startup, water should be spread evenly over the top of the sand bed prior to initializing flow, dissipating the energy of the water entering the filter box.<\/p>\r\n<p>The main parameters controlling the efficiency of slow sand filtration include water quality parameters such as turbidity and temperature, and filter design parameters such as filtration rate.  Filtration rate typically range from 0.05 gpm\/sf to 0.1 gpm\/sf although rates as high as 0.1 gpm\/sf may be tolerated for short periods during filter scraping or ripening.  Filter media characteristics such as effective size and uniformity coefficient are also important.<\/p>\r\n<p>The duration of slow sand filters runs depends on water quality and loading rates.  Ideally, the raw water turbidity should be less than 10 NTU.  With low turbidity in the influent water, the filter can be operated for a period between two weeks and three months.  However, they can be operated for short periods or at low loading rates with turbidities up to 30 NTU.  During the summer, filter runs may be shorter due to algae growth; however, covering the filter can lengthen filter run times.<\/p>  \r\n<p>Depending on water quality and temperature, the frequency of filter scraping may range from 1 to 12 months.  Cleaning of the filters is done by skimming off the top layer of the filter to a depth around 10 inches.  This can be done by taking the filter off-line and using a mechanized skimming and suction system or manual labor.  Once the depth of the media is reduced to less than approximately 150 inches the filter has to be replaced up to the maximum design thickness.<\/p>\r\n<p>In most cases, slow sand filters are operated without pretreatment (e.g., coagulation, flocculation, sedimentation) and no chemicals are added to aid the filtration process.  In other cases a pretreatment (e.g., coagulation, flocculation, sedimentation) of the raw water is implemented to enhance the filter performance.  The need for pretreatment depends on raw water turbidity and loading rates applied to the filter.<\/p>\r\n<p>Besides the simplicity of design, slow sand filters have several advantages, including low cost of installation and operation, sludge handing problems are minimal and close operator supervision is not required.  Limitations of s","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":372675748,"treatment_process_desc":"An O<sub>3<\/sub>\/ H<sub>2<\/sub>O<sub>2<\/sub> system is an advanced oxidation process (AOP) in which hydrogen peroxide (H<sub>2<\/sub>O<sub>2<\/sub>) is used in conjunction with ozone (O<sub>3<\/sub>) to enhance the formation of hydroxyl radicals (&middot;OH). The hydroxyl radical is a stronger oxidant that molecular ozone alone. AOP is important in drinking water treatment because reactions with some organic molecules (i.e. PCE, TCE, atrazine, taste and odor compounds such as MIB and Geosmin) are not readily oxidized by O<sub>3<\/sub> or may require a higher ozone dose (which may not be cost effective); combining ozone with peroxide can make the process more economical. <\/p>  \r\n<p>See the Ozone and Hydrogen Peroxide overviews for descriptions of those treatment processes.  In the O<sub>3<\/sub>\/H<sub>2<\/sub>O<sub>2<\/sub> process, H<sub>2<\/sub>O<sub>2<\/sub> is applied ahead of ozone so that the H<sub>2<\/sub>O<sub>2<\/sub>-treated water is ozonated. <\/p>     \r\n<p>Oxidation with molecular ozone occurs slowly in contrast to oxidation with hydroxyl radicals, which occurs very rapidly. Hydroxyl radical exposure is a function of temperature, pH, alkalinity, natural organic matter (NOM) concentration and composition. Hydroxyl radical exposure increases with increasing temperature, pH and NOM exposure (i.e., NOM decomposes ozone increasing the rate of hydroxyl radical formation), and decreases with increasing alkalinity (alkalinity scavenges &middot;OH radicals).  Some level of oxidation can occur naturally during ozonation (without peroxide addition); however, in O3\/ H<sub>2<\/sub>O<sub>2<\/sub> systems, hydroxyl radical exposure is significantly higher (100 times greater) than during conventional ozonation. <\/p>\r\n<p>The most efficient operational use of H<sub>2<\/sub>O<sub>2<\/sub>\/ O<sub>3<\/sub> is to add peroxide during the second stage of operation (e.g., Peroxone process) by injecting it into the second chamber of an ozone contactor. This configuration allows the utility to obtain disinfection credits for ozonation while achieving the benefit of AOP for destruction of micropollutants. Oxidation with AOP is more reactive and faster and is effective in removing taste and odor and organic micropollutants which are difficult to remove with ozonation alone. <\/p>\r\n<p>In AOP, H<sub>2<\/sub>O<sub>2<\/sub> is fed as an aqueous solution, at H<sub>2<\/sub>O<sub>2<\/sub> to ozone ratios between 0.2 to 3.0.  The optimal ratio for removing most compounds ranges from 0.3 to 0.6. The specific ratio is a function of disinfection requirements, bromide concentration, contaminant concentration, and other water quality parameters. Major by-products formed by AOP processes are expected to be similar to those formed by ozonation alone. Both ozone and AOP processes form bromate in the presence of NOM and bromide. When conventional ozone processes are replaced with AOP, bromate formation may increase if the O<sub>3<\/sub> residual is kept constant (due to higher &middot;OH and higher O<sub>3<\/sub> dose) and decrease if the O<sub>3<\/sub> dose is reduced. <\/p>                                        ","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":-1118142891,"treatment_process_desc":"Chlorine is a strong oxidant commonly used in water treatment for oxidation and disinfection.  As an oxidant, chlorine is applied to control biological growth and to remove color, taste and odor compounds, iron and manganese, and other dissolved inorganic contaminants such as arsenic.  As a primary disinfectant, chlorine is applied to disinfect and to control microbial activity in the distribution system.  It is also used as a secondary disinfectant after chlorine, ozone, UV irradiation, or chlorine dioxide.  Chlorine is commonly applied at one or two points during treatment.   Downstream residual chlorine concentrations make chlorination concurrent with other treatment processes.  Figure 1 shows multiple possible chlorine (Cl<sub>2<\/sub>) application points during conventional treatment.  Chlorine residuals are common during filtration to inhibit microbial (biofilm) growth on filter media that could increase filter head loss (pressure) build up.\r\n<p>Chlorine is available as compressed elemental gas, sodium hypochlorite solution (NaOCl) or solid calcium hypochlorite (Ca(OCl)<sub>2<\/sub>). All forms of chlorine, when applied to water, form hypochlorous acid (HOCl). Gaseous chlorine acidifies the water and reduces the alkalinity, whereas the liquid and solid forms of chlorine increase the pH and the alkalinity at the application point. The pH of the water will affect the dominating chlorine species such that HOCl dominates at lower pH, while the hypochlorite ion (OCl<sup>&#45;<\/sup>) dominates at higher pH.  Of the two species, HOCl is the stronger oxidant. Therefore, chlorine is more effective as an oxidant and a disinfectant at lower pH.  Both forms, HOCl and OCl<sup>&#45;<\/sup>, are referred to as free chlorine.<\/p>\r\n<p>The concentration (C), contact time (T), pH and temperature affect the effectiveness of chlorine application.  The product of concentration and time (CT) is the most important operational parameter in disinfection and inactivation. Although increasing the dose increases the ability of chlorine to oxidize and disinfect, it may also lead to taste and odor issues and to the formation of disinfection byproducts (DBPs) by chlorine's reaction with natural organic matter (NOM). The dose is also affected by the application point, chlorine demand of the water, and desired residual concentration.  Total organic carbon (TOC) and ultraviolet absorbance (UV) are two measures of DBP-reactive NOM and of chlorine demand.<\/p>","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":548212009,"treatment_process_desc":"<p>Pressure filters are in many respects similar to conventional rapid filters. The main differences are that the media is contained in a pressure vessel (such as a steel tank) and that they are operated under pressure provided by means of a pump or high-pressure water source on the influent side rather than gravity.<\/p>\r\n<p>Typically, pressure filters are used for the filtration from groundwater or high quality surface water that does not require clarification. In groundwater systems they can be used for the removal of iron and manganese in addition to turbidity. Greensand filters can also be configured as pressure filters for the removal or arsenic. Pretreatment, such as oxidation, may be added before the filter to enhance removal of some contaminants.<\/p>\r\n<p>\r\n<p>Like conventional rapid filtration, pressure filtration is a physical chemical process. The main parameters controlling the efficiency of filtration are linked to influent water quality (pH, turbidity, TOC, alkalinity, and temperature), filter media characteristics (media type, grain size, distribution coefficient, age and general conditions) and operation (filter loading). Loading rates, criteria for backwashing and other operational factors remain similar to conventional filtration.<\/p>\r\n<p>The differences between pressure filters and rapid sand filters are that it is not possible to visually inspect the filter media during operation and backwash, flow splitting between filters is generally unregulated, and the addition of pretreatment chemicals may be done under pressure depending on the system configuration. Pressure filters are constructed in vertical or horizontal configurations. Vertical pressure filters are generally used for smaller plants because the design offers the flexibility of incremental plant expansion and the ability to easily isolate a single filter cell. Horizontal pressure filters typically are used for larger plants since their layout maximizes filter area and minimizes footprint.<\/p>\r\n<p>Like rapid sand filters the residuals from pressure filters consist primarily of spent filter backwash. Spent filter backwash can be recycled to the treatment process to improve performance and reduce water losses, or it may be discharged to a sanitary sewer or receiving stream. Filter backwash will contain elevated concentrations of the contaminants removed and should be properly evaluated prior to disposal.<\/p>\r\n<\/p>\r\n<p>Pressure filtration processes include bag filtration and cartridge filtration.&nbsp; In bag filtration systems, water to be treated passes through a bag-shaped filtration unit where the particles are collected on the bag's filter media while allowing filtered water to pass to the outside of the bag.&nbsp; Bag filters are are availble in several micron ratings (typically from 1 to 40 microns).&nbsp; The sizing of the bag filtration component is conditional on the raw water quality, including the amount of particulate matter and turbidity.&nbsp;<\/p>\r\n<p><span style=\"font-family: Times New Roman;\"><span style=\"font-family: Verdana;\">Cartridge filtration typicallty includes pressure filters with pleated fabrics, membranes or strings wrapped around a filter element and housed in a pressure&nbsp;vessel.&nbsp; The pleating allows&nbsp;for higher surface area for filtration.&nbsp; These filters are available in&nbsp;several micron ratings (from 0.3 to 80 microns) and materials.&nbsp; Similar to bag filtration, these units are very compact and do not require much space.&nbsp;&nbsp;<\/span><\/span><\/p>","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":-2054608628,"treatment_process_desc":"<p>Ultraviolet (UV) light can be used for the inactivation of drinking water pathogens or the oxidation of micropollutants. In the latter capacity, it is commonly used in combination with hydrogen peroxide as a part of an advanced oxidation process. UV disinfection or oxidation is a physical process that utilizes UV light and does not require addition of any chemicals. This technology is known for its germicidal power in inactivating microorganisms (i.e. bacteria, viruses, algae, etc.) including chlorine-resistant pathogens, such as <em>Cryptosporidium<\/em>.<\/p>\r\n<p>UV disinfection uses UV light to inactivate pathogens by disrupting their DNA strands, making them non-viable and non-infectious. UV light is generated by flowing electrons from an electrical source through ionized mercury vapor. Mercury is contained within a UV lamp and, for safety reasons, is isolated from exposure to water by the lamp envelope and the surrounding lamp sleeves. UV lamps commonly used in drinking water treatment are classified as low-pressure (LP) lamps, low-pressure high output (LP-HO) lamps, and medium-pressure (MP) lamps. The LP-HO lamps have special design features that allow for higher UV radiation transmittance and are therefore more efficient than MP lamps. MP lamps produce 10 to 20 times higher UV radiation outputs than LP (40-85 W) and LP-HO lamps (300-400 W); thereby requiring fewer lamps and decreased maintenance. However, power requirements are significantly higher and higher temperatures generated can cause scaling of sleeves in some waters. LP and LP-HO systems deliver the majority of their power at the germicidal wavelength (254 nm) and are typically better suited for small and medium sized systems because of their reliability associated with operating with multiple lamps.<\/p>\r\n<p>The UV dosage applied for inactivation is a function of UV irradiance and exposure time. The UV irradiance is the rate at which UV energy is delivered to the water and is described in terms of UV power per unit area (mW\/cm<sup>2<\/sup>). The UV energy is related to UV dose by multiplying the UV irradiance by the exposure time:<\/p>\r\n<p>UV dosage (mW&middot;.s\/cm<sup>2<\/sup> or mJ\/cm<sup>2<\/sup>) = UV irradiance (mW\/cm<sup>2<\/sup>) x time (sec) .<\/p>\r\n<p>The UV dose is analogous to the CT term used in inactivation credits for chemical disinfectants. Since UV dose is primarily based on light intensity, water quality parameters such as turbidity and suspended solids (SS) can lower UV transmittance by screening\/shielding UV light from the microorganisms. The presence of some organic and inorganic compounds (such as iron, calcium hardness) can also absorb UV light, lowering UV transmittance. The UV transmittance is the measure of UV energy not absorbed by the water. Water quality parameters such as pH, alkalinity and temperature do not impact the overall effectiveness of UV disinfection. However, these parameters can have an impact on the scaling of UV lamp sleeves.<\/p>","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":-1861125809,"treatment_process_desc":"A number of organic micropollutants cannot be removed by conventional drinking water treatment alone.  Chemical oxidants such as ozone (O<sub>3<\/sub>) are able to oxidize a wide range of these substances; however even these technologies are ineffective in removing number of emerging contaminants. Advanced oxidation processes such as O<sub>3<\/sub>\/H<sub>2<\/sub>O<sub>2<\/sub>, UV\/H<sub>2<\/sub>O<sub>2<\/sub> and UV\/ O<sub>3<\/sub> can be used to remove persistent organic contaminants in drinking water treatment. Some of these contaminants include pesticides, gasoline additives, taste and odor compounds, and pharmaceutical compounds. \r\n<p>See the Ozone and the Ultraviolet Irradiation overviews for descriptions of those treatment processes.  In the UV\/ O<sub>3<\/sub> process, ozone is applied ahead of UV so that the UV irradiates water with dissolved ozone.<\/p>  \r\n<p>In the UV\/O<sub>3<\/sub> process, dissolved ozone absorbs UV light.  The photolysis reaction of ozone reacting with UV light forms hydroxyl radicals (&middot;OH), which are very strong oxidants. This photolytic reaction is effective in lowering dissolved organic matter (measured as TOC). TOC removal by UV light or ozone alone is negligible while substantial removal can be expected for UV\/O<sub>3<\/sub> processes.  In the presence of UV radiation, the initial ozonation rate of organic substances is increased 10 to 10,000 times. This process has been shown to be capable of mineralizing up to 50% of the total organic matter and thus is capable of oxidizing disinfection by-products precursors. This process can be used to oxidize many persistent compounds that are hard to remove such as pesticides and other organic refractory compounds. This technology can be considered viable complement to conventional treatment in drinking water; however, the process is still not fully understood from a chemical viewpoint and cannot yet be optimized for engineering applications.<\/p>                                                 ","tmsp_last_updt":"06-SEP-07"}
,{"treatment_process_id":-1277754943,"treatment_process_desc":"<p>Chlorine dioxide (ClO<sub>2<\/sub>) can be applied at several points during treatment:  to the raw water as a preoxidant, to the clarification tank, to post-clarification, or to the filtered water as primary disinfectant.  Chloramine or chlorine may be used for secondary disinfection following chlorine dioxide application.  Figure 1 shows possible ClO<sub>2<\/sub> application points during treatment.  Downstream residual concentrations make ClO<sub>2<\/sub> concurrent with other treatment processes.<\/p>\n<p>Chlorine dioxide is a chlorine compound in the +IV oxidation state. As such, it is a powerful oxidant and disinfectant.  Chlorine dioxide is frequently used to improve the removal of taste and odor compounds, oxidation and removal of iron and manganese, removal of color, and inactivation of chlorine-resistant microorganisms such as <i>Cryptosporidium<\/i>.  Pathogen inactivation with chlorine dioxide is much less affected by pH in the 6.0  to 8.5 range than with chlorine.  However, the inactivation of <i>Cryptosporidium<\/i> oocysts and <i>Giardia<\/i> cysts using chlorine dioxide occurs more rapidly and is more efficient at higher pH.  Iron concentration, manganese concentration, sunlight exposure, and aeration are among the parameters that exert additional chlorine dioxide demand.<\/p>\n<p>The concentration (C), contact time (T), pH and temperature are key parameters in ClO<sub>2<\/sub> used for oxidation and disinfection.  The product of concentration and time (CT) is the most important operation parameter in disinfection and in activation.<\/p>\n<p>Chlorine dioxide yields lower levels of organic disinfection byproducts (DBPs) in comparison to free chlorine.  Total organic carbon (TOC) and ultraviolet absorbance (UV) are two measures of DBP-reactive organic materials and of ClO<sub>2<\/sub> demand.  However, approximately 70% of the chlorine dioxide applied in water treatment is converted to chlorite - a regulated inorganic DBP with a maximum contaminant level (MCL) of 1 mg\/L.  As such, the chlorine dioxide dose applied in drinking water is typically limited to approximately 1.4 mg\/L.  Chlorate is also an inorganic DBP of chlorine dioxide decay. Chlorite can be removed by ferrous iron or sulfite ion oxidation.<\/p>\n<p>Chlorine dioxide gas is explosive under pressure and must be generated on-site.  The generation process, chemicals, and capacity vary depending on the application.  However, chlorine dioxide is typically formed in the reaction of sodium chlorite (NaClO<sub>2<\/sub>) solution with gaseous chlorine (Cl<sub>2<\/sub>) or with  hypochlorous acid (HOCl).  Improper generation conditions can lead to feeding of unreacted chlorine at the application point and the potential formation of regulated organic DBPs, and to the feeding of unreacted chlorite and problems with MCL compliance.  New generators have been developed that replace the solution sodium chlorite with a solid form for minimized DBP formation; and electrolysis of sodium chlorite has recently been introduced in the U.S. for low-dose applications.<\/p>","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":1181590563,"treatment_process_desc":"Chemical treatment includes those processes that do not meet the criteria established for other processes involving chemical addition, such as oxidation or disinfection.  Chemical treatment includes processes similar to pH adjustment or corrosion inhibitor addition for the control of lead and copper.\n<p>For every entry in the chemical treatment category, contaminant influent and effluent concentrations or microbial density and percent removal (or log removal, where applicable) are identified.  The scale of the evaluation, as well as the water type, and form of contaminant are not only significant to evaluation of the performance data, but were also determined to likely be available.  General water quality parameters, such as pH, temperature, and alkalinity, which are most likely to influence process performance are also provided.<\/p>\n<p>The chemical treatment category is designed for entry of up to three chemicals at one or different locations in the treatment process.  Where only one chemical is added, the data fields related to the second and third chemical addition will be blank.  It is also assumed pH adjustment might be a part of a general chemical treatment scheme.  As such, three pH fields (1st pH, 2nd pH, and 3rd pH) are included.  Finally, contact time or reaction time may also play an important role in many chemical treatment processes and 'contact time' fields (1st contact time, 2nd contact time, and 3rd contact time) are provided for each of chemicals that may be added.  If the number of treatment chemicals added exceeds three, additional chemical addition (pH, dose, and contact time) are described in the comments field.<\/p>\n<p>Beyond these basic descriptive data, the chemical treatment information provided includes a text summary of the process and identifies any specific water quality or operational parameters that influence process performance.<\/p>","tmsp_last_updt":"05-JUN-08"}
,{"treatment_process_id":10000,"treatment_process_desc":"<p>Biological treatment removes contaminants in similar mechanism as biological filtration. The mechanisms include biodegradation or reduction, adsorption, and removal of suspended solids. Biological treatment uses technologies such as fluidized bed reactor, biofilm reactor, fixed film reactor, and suspended growth reactor with filter media inoculated with microorganisms. The bioreactors used in biological treatment process can be packed with zero-valent iron fillings or glass beads fillings which are not used in typical biological filtration process.<\/p>\r\n<p>The conventional treatment overview discusses coagulation, flocculation and clarification preceding biological treatment.<\/p>\r\n<p>Pretreating the water to prevent media fouling and controlling microbial activity are other important aspects of biological treatment. Lastly, the system must be kept aerobic to avoid taste and odor problems, and proper controls should be implemented to ensure that the oxygen supply is sufficient at all times.<\/p>","tmsp_last_updt":"17-APR-09"}
]}]}